const membersData = [
    {
        id: "1",
        name: "Сейтек Душеналиев",
        annotation:
            "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли.",
        image: require("../../../../assets/active_members/seitek_dushenaliev.png"),
        jobExp: "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли. \n С 2007 по 2008 год - заместитель генерального директора по экономике и финансам СП ОсОО «КырКазГаз». \n С 2014 по 2017 год - независимый член совета директоров, член комитета по аудиту ОАО «Бакай Банк». \n С 2018 по 2021 год - независимый член совета директоров, председатель совета директоров, председатель комитета по аудиту и комитета по назначениям и вознаграждениям, член комитета по управлению рисками и комитета по проблемным кредитам ОАО «Керемет Банк». \n С 2010 года - представитель АО «КазТрансГаз» в КР.",
        edu: "Кыргызский государственный университет строительства, транспорта и архитектуры, специальность - «международные экономические отношения» (1998).",
        competence:
            "Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Внедрение систем корпоративного управления и внутреннего контроля.",
        sertif: "",
    },
    {
        id: "2",
        name: "Талантбек Омуралиев",
        annotation: "Общий опыт работы в советах директоров - более семи лет.",
        image: require("../../../../assets/active_members/talant_omuraliev.png"),
        jobExp: "Общий опыт работы в советах директоров - более семи лет. \n Был председателем СД ЗАО «Межбанковский процессинговый центр», членом СД ЗАО Кредитное Бюро «Ишеним», ЗАО Страховая компания «Jubilee». \n Более 17 лет опыта в банковской сфере, из них более 14 лет - на руководящих должностях. \n Работал в правлении ОАО «Коммерческий банк Кыргызстан», ЗАО «Кыргызский инвестиционно-кредитный банк», ЗАО «Межбанковский процессинговый центр». \n В настоящее время - заместитель директора ОсОО МКК «М Булак». Имеется опыт государственной службы. \n Экс-советник председателя Национального банка КР, общественный советник министра финансов КР.",
        edu: "Международный университет Кыргызстана: бакалавриат, специальность - «международные экономические отношения». \n Академия управления при Президенте КР: магистратура, «государственное управление». \n Амстердамский финансовый институт: «устойчивое развитие банковской деятельности». \n Объединенный венский институт ЕБРР: «розничный банковский бизнес. \n Менеджер информационной безопасности, сертификат Miles2.com.",
        competence:
            "Бизнес-процессы; Стратегия, ESG и корпоративное развитие; \n Цифровая трансформация бизнеса; \n Информационная безопасность; Финтехact",
        sertif: "",
    },
    {
        id: "3",
        name: "Салтанат Тажибаева",
        annotation: "Общий опыт работы в советах директоров - более трех лет.",
        image: require("../../../../assets/active_members/saltanat_tazhibaeva.png"),
        jobExp: "Общий опыт работы в советах директоров - более трех лет. \n Член СД ОсОО «МКК Универсал Кредит» и ОО «Объединение бухгалтеров и аудиторов Кыргызской Республики». \n Более 25 лет опыта в сфере аудита и консалтинга, из них более 14 лет - на руководящих должностях. \n Сертифицированный аудитор и бухгалтер-практик. \n Была директором аудиторско-консалтинговой компании «HLBМарка Аудит». \n В настоящее время - партнер и руководитель консалтинговой компании в Кыргызстане ОсОО «Ратио Мастер Консалт»и консалтинговой компании в Казахстане ТОО «Скоуп Казахстан».",
        edu: "Кыргызский государственный национальный университет:специалитет, специальность - «экономика и управление производством».",
        competence: "Экономика; \n Финансы; \n Налоги; \n Управление;",
        sertif: "",
    },
    {
        id: "4",
        name: "Аалы Уманкулов",
        annotation:
            "Общий опыт на руководящих должностях - более 20 лет. Работал в правлении и возглавлял работу нескольких банков.",
        image: require("../../../../assets/active_members/aaly_umakulov.png"),
        jobExp: "20-ти летний опыт на руководящих должностях. Работал в Правлении и возглавлял работу нескольких банков, в т.ч. ОАО Бакай Банк, ОАО Доскредо Банк, ОАО АзияУниверсал Банк, ОАО Кыргызпромстрой Банк, ОАО БТА Банк и микрофинансовых организаций. \n Являлся членом Совета Директоров ЗАО Межбанковский процессинговый центр, членом Наблюдательного Совета Международного Университета Кыргызстана, Федерации Триатлона, Союза Банков Кыргызстана. \n Имеет опыт государственной службы. Работал Заместителем Председателя Социального Фонда.",
        edu: "Международный Университет Кыргызстана Высшая школа экономики и бизнеса, Магистр Банковского дела, диплом с отличием 1997 -1999 \n Международный Университет Кыргызстана Высшая школа экономики и бизнеса, Бакалавр Менеджмента, 1993-1997.",
        competence:
            "Банковское дело; \n Бизнес-процессы; \n ESG и корпоративное развитие; \n Финансы; \n Внутренний аудит и контроль; \n Стратегическое планирование; \n Сделки слияний и поглощений (M&A); \n Исламский банкинг; \n Государственное социального страхование;",
        sertif: "",
    },
    {
        id: "5",
        name: "Нурдин Султамбаев",
        annotation:
            "Более 10 лет опыта работы на руководящих должностях в сфере дятельности СМИ.",
        image: require("../../../../assets/active_members/nurdin_sultanbaev.png"),
        jobExp: "Январь 2020 года – ноябрь 2022 года Исполнительный директор ОсОО «ПРаспект»; \n Август 2019 года – январь 2020 года Кыргызская Республика, г. Бишкек; \n Август 2019 года – январь 2020 года ОАО «Национальный энергетический холдинг Кыргызстана», заведующий сектором по работе со СМИ и общественностью; \n Март - октябрь 2016 года Секретариат Вторых Всемирных игр кочевников руководитель Секретариата (оргкомитета при Аппарате Президента Кыргызской Республики); \n май 2013 года – июль 2019 года; Государственное агентство по делам молодежи, физической культуры и спорта при Правительстве Кыргызской Республики, руководитель Пресс-центра; начальник отдела по связям с общественностью; \n 2013 год; ОАО «Кыргызтелеком» PR-менеджер; \n февраль 2012 года – октябрь 2012 года; Аппарата Правительства Кыргызской Республики, эксперт Отдела информационной политики; \n январь 2011 года -  февраль 2012 года; Аппарат Президента Кыргызской Республики, ведущий специалист Отдела информационной политики; \n 2009 – 2010 годы; Кыргызское национальное информационное агентство «КАБАР» при Президенте Кыргызской Республики, Редактор, корреспондент; \n 2003-2008; Консалтинговое Агентство «Эксперт»/ «Центр социологических и маркетинговых    исследований»/ «Фонд Гуманитарных и Культурных инициатив»",
        edu: "Кыргызский национальный университет имени Жусупа Баласагына, Факультет журналистики (2003-2008 гг.) Диплом о высшем образовании по специальности «Журналист».",
        competence:
            "Журналистика; \n Стратегические коммуникации; \n Маркетинг; \n Менеджмент.",
        sertif: "Сертификат Всемирного Банка на тему: «Стратегические коммуникации в целях развития» (Бишкек, 2014 год); \n Сертификат об участии на Международной конференции по спортивному маркетингу «MARSPO», 2018, Москва. \n Сертификат Next MBA Маркетинг на тему «Курс для собственников и руководителей» (2021, Игорь Рыбаков, Артемий Лебедев). \n Сертификат «Академии Mindvalley» на тему Курсы личностного роста и предпринимательства (2021-2024); \n Сертификат Палаты независимых директоров Кыргызской Республики и Ассоциации «Qazaq Independent Directors» на тему: «Независимый директор. Успешная карьера». (2024, Бишкек); \n Сертификат Международной финансовой корпорации (IFC) и Палаты независимых директоров Кыргызской Республики профессионального сертификационного образовательного курса на тему: «Корпоративный директор» (160 академических часов). (2024, Бишкек).",
    },
    {
        id: "6",
        name: "Жанна Токтосунова",
        annotation:
            "В настоящее время Председатель Совета Палаты Независимых Директоров Кыргызской Республики.",
        image: require("../../../../assets/active_members/zhanna_toktosunova.png"),
        jobExp: "С 2006 по 2009 год - ОАО «ФинансКредит Банк КАБ» (юридическая часть). \n С 2009 по 2018 год - ЗАО «Банк Компаньон» (юридическая часть, корпоративное управление, HR). \n  Два года оказывала консультационные услуги в ОЮЛ «Ассоциация микрофинансовых организаций» (консультирование по правовым вопросам). \n  В 2019 году сотрудничала с ЗАО «Кыргызско-Швейцарский Банк» (HR-диагностика). \n  Проекты: участие в разработке Трудового кодекса, Банковского кодекса, трансформация в банк, модель компетенций, грейдинг, KPI, HR-диагностика. \n  В настоящее время - генеральный директор OcOO «Transsystem-Bishkek» (транспорт и логистика).",
        edu: "Кыргызско-Российский Славянский университет, специальности - «юриспруденция», «стратегический менеджмент», «организационная психология».",
        competence:
            "Бизнес-процессы; \n Стратегия; \n Транспорт и логистика; \n Банковское дело; \n Корпоративное управление; \n Организационная психология.",
        sertif: "",
    },
    {
        id: "7",
        name: "Кубаныч Абдраимов",
        annotation:
            "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах.",
        image: require("../../../../assets/active_members/kubanych_abdraimov.png"),
        jobExp: "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах Кыргызстана и за его пределами, специализируется на институциональной трансформации, слиянии и поглощении, эффективном корпоративном управлении, разработке и реализации стратегий развития, управлении финансовой устойчивостью и кризисами. Обладает опытом в разработке банковских продуктов, управлении рисками и реструктуризации проблемных активов, а также в работе с государственными и регулирующими органами. \n Имеет международный опыт в оптимизации бизнес-процессов, повышении продуктивности и эффективности, является экспертом в области Activity-Based Costing (ABC) и провел более 25 проектов по институциональному анализу в Евразии, Африке и на Ближнем Востоке. \n В настоящее время — управляющий партнер компании impactiive OÜ (Эстония), соучредитель и члена Совета Палаты независимых директоров Кыргызской Республики, и независимый член Совета директоров в Демир Кыргыз Интернешнл Банке, председатель Комитета по управлению рисками и член нескольких комитетов. Ранее — председатель СД Ассоциации микрофинансовых организаций Кыргызстана и член советов директоров ряда финансовых учреждений в Кыргызстане и Казахстане.",
        edu: "Кыргызский Государственный Университет, экономист; \n Банковская школа Стониер Ассоциации банков США, Филадельфия, США».",
        competence:
            "Корпоративное управление; \n Стратегия развития и стратегическое планирование; \n Операционная эффективность, стоимостной анализ; \n Оптимизация бизнес-процессов, управление продуктивностью; \n Кризис менеджмент, управление трансформацией; \n Управление рисками и оценка системы внутреннего контроля; \n Банковское дело и микрофинансирование; \n Бизнес и менеджмент консалтинг, управление проектами.",
        sertif: "Сертифицированный Корпоративный директор; \n Сертифицированный Тренер",
    },
    {
        id: "8",
        name: "Нургуль Торобаева",
        annotation:
            "Около 25 лет опыта работы в микрофинансовых организациях и банках.",
        image: require("../../../../assets/active_members/nurgul_torobaeva.png"),
        jobExp: "Около 25 лет опыта работы в микрофинансовых организациях и банках. \n Имеется опыт в качестве члена совета директоров финансовых институтов в Центральной Азии и Украине. \n 1996 – 1997 – специалист отдела реорганизации финансовой системы управления банковского надзора Национального банка КР. \n 1997 – 2001 – специалист отдела методологии и надзора, начальник отдела аудита и мониторинга финансовой компании по поддержке и развитию кредитных союзов. \n 2001-2004 – специалист проекта DGRV-GIZ«Развитие сельских финансовых институтов». \n 2005 – 2018 – финансовый менеджер, член правления, первый заместитель председателя правления ЗАО Банк «Бай-Тушум». \n С 2011 года – член совета директоров ЗАО Банк «Арванд», председатель аудиторского комитета. \n С 2021 года - член совета директоров ЗАО «FINCA Банк», председатель аудиторского комитета, член комитета по рискам.",
        edu: "1992 – 1996 – Кыргызская аграрная академия, факультет агробизнеса. Бакалавр по направлению «менеджмент», диплом с отличием. \n 1998 – 2000 – Международный университет Кыргызстана, высшая школа экономики и бизнеса, магистр по экономике, диплом с отличием. \n 2007 – 2010 – American Bankers Association Stonier Graduate School of Banking, \n University of Pennsylvania (США), диплом.",
        competence:
            "Финансовый менеджмент; \n Риск-менеджмент; \n Внутренний аудит; \n Стратегическое планирование; \n Трансформация; \n Институциональное развитие; \n Внедрение системы корпоративного управления; \n Системы внутреннего контроля; \n Финтех.",
        sertif: "",
    },
    {
        id: "9",
        name: "Султан Айылчыев",
        annotation:
            "Пятьнадцатилетний опыт работы в компании «Development Banking».",
        image: require("../../../../assets/active_members/sultan_aiylchiev.png"),
        jobExp: "Пятьнадцатилетний опыт работы в компании «Development Banking». \n Участие в трансформации крупной микрофинансовой компании в коммерческий банк в КР. В последующем разработка и внедрение проектов в ипотечном кредитовании и секторе агрофинансирования. Привлечение в КР более 100 млн. евро грантовых и кредитных средств от зарубежных институциональных кредиторов. \n Директор местного офиса Немецкого Банка Развития КфВ. Сопредседатель Рабочей Группы по Финансовому сектору в Координационном совете партнеров по развитию в КР.",
        edu: "Директор местного офиса Немецкого Банка Развития КфВ. Сопредседатель Рабочей Группы по Финансовому сектору в Координационном совете партнеров по развитию в КРСултан АйылчиевОпыт работыМеждународный университет Кыргызстана. Бакалавр Экономики.",
        competence:
            "Development Banking and Finance; \n Казначейские операции; \n Управление проектами.",
        sertif: "",
    },
    {
        id: "10",
        name: "Гульсаара Атанова",
        annotation:
            "Обладает более чем двадцатилетним опытом в области аудиторской деятельности.",
        image: require("../../../../assets/active_members/gulsaara_atanova.png"),
        jobExp: "1987 года была главным бухгалтером. \n 1997 году начала работать в аудиторской компании. \n С 1999 года стала осуществлять предпринимательскую деятельность самостоятельно в качестве независимого аудитора. \n В 2002 году зарегистрировала ОсОО «ИДИС-Аудит и руководила компанией, которая в 2010-м была переименована в ОсОО «ИДИС-Аудит-Консалтинг». В 2020 году компания вошла в международную аудиторскую сеть РСМ Интернешнл и переименована в «РСМ КейДжиЗет». \n Партнер компании «РСМ КейДжиЗет» и директор ОсОО «РСМ Аутсорсинг». \n Опыт в качестве члена совета директоров. \n В 2011 году была утверждена председателем комитета по аудиту в ОАО «Бакай Банк». \n В 2017 году была утверждена председателем комитета по аудиту в ОАО «Росинбанк», позже переименованного в ОАО «Керемет Банк», где была членом комитетов по аудиту и по назначениям и вознаграждениям. \n С 2018 года - член независимой комиссии по рассмотрению жалоб, протестов и обращений по государственным закупкам.",
        edu: "КГНУ им. 50-летия СССР, специальность - «бухгалтерский учет в промышленности» (1988).",
        competence:
            "Бизнес-процессы; \n Финансы и Аудит; \n Налогообложение государственные закупки.",
        sertif: "Квалификационный сертификат аудитора, 1999 год.\n Бессрочный квалификационный сертификат аудитора, 2004 год. \n Международный сертификат CAP. 2002 год. \n Диплом внутреннего аудитора Международного института бухгалтеров в Лондоне, 2015 год, \n Диплом «DiPIFR», 2017 год.",
    },
    {
        id: "11",
        name: "Улан Базаркулов",
        annotation:
            "Опыт работы в финансовой сфере - 25 лет, из них 23 года - на руководящих должностях.",
        image: require("../../../../assets/active_members/ulan_bazarkulov.png"),
        jobExp: "Опыт работы в финансовой сфере - 25 лет, из них 23 года - на руководящих должностях. \n Работая в правлении банка, курировал управление бухгалтерского учета и подразделение автоматизации. \n Участвовал в разработке и внедрении новых продуктов для банка. \n Опыт работы в советах директоров - более 14 лет. В течение четырех лет возглавлял совет директоров «ФинансКредитБанка». \n Был членом совета директоров «РСК Банка», руководил комитетом по аудиту. \n Был в совете директоров «Айыл Банка», руководил комитетом по аудиту.",
        edu: "Киевское высшее военное училище связи, факультет радиосвязи, специальность – «радиоинженер». \n Кыргызский государственный национальный университет, экономический факультет, специальность – «экономист».",
        competence:
            "Стратегическое планирование; \n Бюджетирование; \n Маркетинг; \n Административная технология; \n Международные финансы, управление активами",
        sertif: "",
    },
    {
        id: "12",
        name: "Данияр Аматов",
        annotation:
            "Действмтелтный член ПНД КР, основатель Первой Педиатрической службы 24/7 и НКУ «Бишкек Кардио».",
        image: require("../../../../assets/active_members/daniyar_amatov.png"),
        jobExp: "Действмтелтный член ПНД КР, основатель Первой Педиатрической службы 24/7 и НКУ «Бишкек Кардио». \n Детский кардиолог, Ассистент кафедры факультетской педиатрии КГМА. \n Данияр Аматов получил награду и медаль за вклад в развитие педиатрической службы и за высокий профессионализм в деле охраны здоровья детей на X юбилейном Конгрессе педиатров стран СНГ «РЕБЕНОК И ОБЩЕСТВО: ПРОБЛЕМЫ ЗДОРОВЬЯ, РАЗВИТИЯ И ПИТАНИЯ».",
        edu: "",
        competence:
            "Опыт построения команды; \n Мотивация персонала; \n Финансовый анализ; \n Автоматизация БП; \n Планирование; \n Стратегическое развите; \n Создание бренда",
        sertif: "",
    },
    {
        id: "13",
        name: "Санжар Абакиров",
        annotation:
            "Является генеральным директором IT-компании ОсОО «Кей Скилз». Три года опыта в области корпоративного управления.",
        image: require("../../../../assets/active_members/sanjar_abakirov.png"),
        jobExp: "В настоящее время является генеральным директором IT-компании ОсОО «Кей Скилз». Имеет трехлетний опыт в области корпоративного управления. \n Основное направление деятельности - фронтенд разработка на языке JavaScript фреймворк React, Next, Redux Toolkit, Vue Nest, Angular, Vite и т.д.",
        edu: "Кодифай Академи. Фронтенд разработчик на языке JavaScript, фреймворк React, Redux и т.д. 2022 - 2023; \n Кыргызский экономический университет им.М.Рыскулбекова, факультет Финансы и кредит, диплом 2011 – 2014; \n Шиллерский международный университет (Флорида, США); Мастер Менеджмента в международном бизнесе, диплом 2008 - 2009.",
        competence: "Фронтенд разработчик на языке JavaScript, Typescript",
        sertif: "",
    },
    {
        id: "14",
        name: "Венера Абдраимова",
        annotation:
            "Двадцать лет в банковской сфере, из них более 12 лет - на руководящих позициях.",
        image: require("../../../../assets/active_members/venera_abdraimova.png"),
        jobExp: "Двадцать лет в банковской сфере, из них более 12 лет - на руководящих позициях. \n Будучи финансовым директором ЗАО Банк «Бай-Тушум» и заместителем правления ЗАО «Кыргызско-Швейцарский Банк», руководила управлением финансами, казначейством, бухгалтерским и управленческим учетом. \n Как председатель совета директоров Центра проектного финансирования регионального развития при ОАО «РСК Банк», занималась запуском Центра и общим руководством деятельности СД. \n Успешный опыт привлечения инвестиций и установления международных отношений в рамках деятельности банков и иных финансовых учреждений.",
        edu: "Международный университет Кыргызстана, ВШ «Новые информационные технологии», «управленческая деятельность» (1997-1999). \n КГНУ им. Ж.Баласагына, специальность - «банковское дело», диплом с отличием (1999 – 2003). * Сертифицированный эксперт по риск-менеджменту - прошла курс Frankfurt School ofFinance & Managementgemeinnützige GmbH(2018).",
        competence:
            "Управление рисками. \n Работа с финансовыми институтами. \n Построение бизнес-процессов по компетентным направлениям. \n Финансовый менеджмент. \n Трансформация финансовых учреждений. \n Корпоративное управление. \n Стратегическое планирование, бюджетирование.",
        sertif: "",
    },
    {
        id: "14",
        name: "Нурбек Элебаев",
        annotation:
            "Имеет 30-летний опыт работы в сфере развития финансового рынка, внедрения и развития корпоративного управления в компаниях в Кыргызской Республике.",
        image: require("../../../../assets/active_members/nurbek_elebaev.png"),
        jobExp: "С 2021 года по настоящее время является независимым членом Совета директоров ЗАО Кыргызская фондовая биржи, председателем Комитета по стратегическому управлению и корпоративному развитию. \n Координатор и разработчик Стратегий развития Биржи на период до 2016 г и до 2025 г. В Совете директоров координирует реализацию проектов по развитию рынков государственных ценных бумаг, драгоценных металлов и ESG, внедрению новых принципов и стандартов корпоративного управления. \n С 2016 по 2020гг работал заместителем Генерального директора, Директором по управлению персоналом самой крупной аптечной сети ОсОО «Неман-Фарм». \n С 2010 по 2011гг. работал председателем Государственной службы по регулированию и надзору за финансовым рынком при Правительстве КР, а с 2014 по 2015гг директором Государственного агентства по регулированию ТЭК при ПКР. \n С 2011 по 2014гг возглавлял ОФ Школа корпоративного управления. В 6 крупных акционерных компаниях разработал и внедрил Кодексы корпоративного управления. Являлся ведущим тренером школы и консультантом по проведению оценки деятельности в 3 компаниях. Автор методики оценки деятельности СД и ИО для МЭ КР. \n В 2013 году являлся членом межведомственной комиссии Кыргызской Республики по отбору независимых директоров в госкомпании и организатором первой Национальной конференции по развитию корпоративного управления, по результатам которой были выработаны рекомендации государству и бизнесу. \n С 2012 по 2014гг являлся членом Совета директоров ЗАО Кыргызская фондовая биржа, ЗАО Центральный Депозитарий и ОАО «Халык-Банк-Кыргызстан». \n В 2008 году был автором и инициатором от ЗАО КФБ внесения поправок в Налоговый Кодекс КР по освобождению от налогов доходов от ценных бумаг, включенных в листинг по высшей и следующей за высшей категорий листинга. \n В 2005 году за особые заслуги в развитии финансового рынка присвоено почетное звание «Заслуженный экономист Кыргызской Республики». \n В 2003 году был членом рабочей группы по разработке первого проекта Закона КР «Об акционерных обществах» и внесения изменений и дополнений в Закон КР «О ценных бумагах». \n С 2002 по 2007гг. был членом первого Наблюдательного Совета, а в настоящее время является арбитром Международного третейского суда при ТПП КР. \n В 1994г со-основатель Кыргызской фондовой биржи. Был избран в состав членов Совета директоров КФБ, и председателем КФБ с 1995 по 1996гг и с 2001 по 2010гг.",
        edu: "В1989 году окончил аспирантуру и защитил диссертацию в Московском институте народного хозяйства им. Г.В. Плеханова. Присвоена ученая степень кандидата экономических наук. \n В 1977 году окончил Московский институт народного хозяйства им. Г.В. Плеханова по специальности «материально-техническое снабжение и оптовая торговля».",
        competence:
            "Разработка Стратегии развития компании и ее совместная реализация с топ- менеджерами компании. \n Регулярная оценка реализации стратегии и управленческих действий менеджмента компаний, подготовка своевременных рекомендаций совету директоров, руководству и исполнителям. \n Анализ результатов деятельности компании и проверка их на соответствие поставленным целям и задачам. \n Построение процедуры публичного раскрытия информации компанией и обеспечение ее прозрачности. \n Консультирование руководства компаний по вопросам привлечения капитала на финансовом рынке. \n Целевое привлечение и качественная расстановка независимых директоров в совете директоров для повышения его потенциала и выполнения ключевой роли в системе корпоративного управления. \n Распределение функций и ответственности между членами совета директоров по компетенции и опыту. \n Создание и организация работы комитетов совета директоров в компаниях согласно стратегии развития и лучшей практики корпоративного управления с определением ведущей роли независимых директоров. \n Обеспечение открытости и прозрачности системы назначения руководства и избрания независимых директоров, а также их вознаграждения по результатам работы с учетом их вклада в достигнутые результаты. \n Выстраивание в компаниях системы внутреннего контроля, аудита и риск-менеджмента, обеспечивающей своевременную оценку и эффективное управление рисками, а также достижение целей и результатов. \n Организация и проведение обучения членов совета директоров, менеджмента и других органов управления новым Принципам корпоративного управления ОЭСР и стандартам лучшей мировой практики. \n Консультирование председателей советов и независимых директоров по вопросам стратегического планирования и реализации задач и функций, оказание им методической помощи в работе. \n Оценка деятельности и взаимодействия совета директоров, менеджмента и других органов, а также их членов по итогам года в зависимости от их личного вклада в результаты работы компании.",
        sertif: "Сертификат программы «Корпоративный директор», 2024 г. номер Т07-07-24; \n Cсертификат программы «Корпоративный секретарь. Треннинг для тренеров», 2024 г, номер Т06-09-24. \n Сертификат программы «Корпоративный секретарь. Треннинг для тренеров», 2024 г номер Т12-05-24.",
    },
    {
        id: "15",
        name: "Медетбек Назаралиев",
        annotation:
            "Общий опыт работы на фондовом рынке - более 11 лет. Консультирование руководства компаний по вопросам привлечения капитала на финансовом рынке.",
        image: require("../../../../assets/active_members/medet_nazaraliev.png"),
        jobExp: "Был начальником ИТ-департамента Кыргызской фондовой биржи, вице-президентом КФБ. \n Являлся членом различных межведомственных рабочих групп по разработке Стратегии по финансовой доступности, улучшению государственного управления в акционерных обществах с госдолей. \n В настоящее время - президент КФБ, член совета директоров ЗАО «Центральный депозитарий».",
        edu: "Кыргызский национальный университет, специальность - «Финансы и кредит». \n Кыргызский национальный университет, ИИМОП, бакалавр, специальность – «компьютерная инженерия».",
        competence:
            "Привлечение инвестиций; \n Оценка ESG; \n Автоматизация бизнес-процессов; \n Взаимодействие с государственными органами; \n Стратегическое планирование и корпоративное развитие.",
        sertif: "Сертификат ЕБРР на тему: «Инструктор в области акционерного финансирования и первичного размещения акций (IPO)». \n Квалификационное свидетельство профессионального участника рынка ценных бумаг по организации торговли ценными бумагами Государственной службы регулирования и надзора за финансовым рынком Кыргызской Республики.",
    },
    {
        id: "16",
        name: "Мээрим Аскарбекова",
        annotation:
            "Действительный член ПНД КР. \n Директор ведущей брокерской компании «СЕНТИ».",
        image: require("../../../../assets/active_members/meerim_askarbekova.png"),
        jobExp: "Действмтелтный член ПНД КР. \n Директор ведущей брокерской компании «СЕНТИ». \n Имеет 15 летний опыт работы в сфере инвестиционного и финансового консалтинга. Принимает активное участие в повышении финансовой грамотности населения. Член Совета Директоров ЗАО «Кыргызская Фондовая Биржа».",
        edu: "",
        competence: "Фондовый рынок; \n Ценные бумаги",
        sertif: "",
    },
    {
        id: "17",
        name: "Руслан Кагиров",
        annotation:
            "Семнадцатилетний опыт на руководящих должностях в банковской, инвестиционной индустриях.",
        image: require("../../../../assets/active_members/ruslan_kagirov.png"),
        jobExp: "Семнадцатилетний летний опыт на руководящих должностях в банковской, инвестиционной индустриях. \n Отвечал за развитие различных структурных подразделений в банках, в инвестиционных компаниях, занимался структурированием финансовых сделок как в Кыргызской Республике, так и за пределами страны.",
        edu: "Международный Университет Кыргызстана \n Высшая школа экономики и бизнеса, \n Магистр Банковского дела, диплом с отличием 1997 -1999. \n Международный Университет Кыргызстана. \n Высшая школа экономики и бизнеса, \n Бакалавр Менеджмента, 1993-1997",
        competence:
            "Структурирование сделок; \n Внедрение корпоративного управления; \n Банковское дело; \n Финансы и кредит; \n Управление проектами; Исламский банкинг",
        sertif: "",
    },
    {
        id: "18",
        name: "Айгуль Телеушева",
        annotation:
            "Имеет более 23 лет опыта в банковской сфере, из них более 17 лет - на руководящих должностях со специализацией в области кредитования.",
        image: require("../../../../assets/active_members/aigul_teleusheva.png"),
        jobExp: "Имеет более 23 лет опыта в банковской сфере, из них более 17 лет - на руководящих должностях со специализацией в области кредитования и обслуживания корпоративных клиентов, малого и среднего бизнеса и физических лиц. \n Работала в правлении ЗАО «Демир Кыргыз Интернэшнл Банк» и ОАО «Бакай Банк». Являлась членом различных комитетов банка (Кредитного Комитета, КУАП, Комитета по управлению персоналом). \n Также, Айгуль являлась членом совета директоров ЗАО Кредитное Бюро Ишеним.",
        edu: "КГНУ, Кыргызско- Американский Факультет Бизнеса, \n Права и Гуманитарных Наук (Американский Университет в Кыргызстане), Управление Бизнесом по направлению Менеджмент. \n Академия Управления при Президенте КР, Mагистр Менеджмента",
        competence:
            "Управление, \n Бизнес процессы, \n Финансы, \n Стратегическое планирование, \n Продвижение продуктов и продажи, \n Разработка и внедрение новых проектов и продуктов",
        sertif: "Сертификат на тему: «Эффективное продвижение банка и его услуг», \n Сертификат на тему: «Навыки менеджера», \n Сертификат на тему: «Управление активами и пассивами», \n Сертификат на тему: «Корпоративное управление», \n Сертификат на тему: «Финансовый учет», \n Сертификат на тему: «Управленческий учет», \n Сертификат на тему: «Анализ кредитоспособности», \n Сертификат на тему: «Реструктуризация долговых инструментов», \n Сертификат на тему: «Торговое финансирование и УПО (UCP) 600», \n Сертификат на тему: «Кредитная отчетность и управление рисками».",
    },

    {
        id: "19",
        name: "Айбек Карамуратов",
        annotation:
            "26-ти летний опыт работы в финансовой сфере из которых 23 года в банковской сфере",
        image: require("../../../../assets/active_members/aibek_karamuratov.png"),
        jobExp: "26-ти летний опыт работы в финансовой сфере из которых в банковской области 23 года, с 19-ти летним руководящим опытом в банковском и корпоративном бизнесе. \n Работал в Демир Кыргыз Интернэшнл Банке Ассистентом Руководства, Начальником Казначейства, в ОАО «Казкоммерцбанк-Кыргызстан» (после переименования ОАО «Кыргызкоммерцбанк») Членом Правления, Заместителя Председателя Правления. \n В настоящее время Финансовый Директор ОсОО «Кыргыз Каганат» («Ихлас»).",
        edu: "Университет Индианы, Блумингтон, США, Программа обмена иностранными студентами при администрировании Американского Совета по международному обмену, \n ACTR/ACCELS, область обучения – экономика стран с переходного периода, Январь- Июнь 2002 \n Кыргызский Государственный Национальный Университет, Бишкек Финансы и кредит, Диплом с отличием, 1997",
        competence:
            "Управление финансовыми потоками предприятия; \n Налоговое планирование; \n Анализ и снижение возможных финансовых рисков; \n Подготовка финансовой отчетности; \n Текущее и долгосрочное планирование и прогнозирование деятельности, составление оперативных на предстоящий месяц и годовых план-бюджетов движений денежных средств; \n Осуществление систематического анализа бухгалтерской и оперативной отчетности по вопросам эффективности работы компании, ее отдельных подразделений или проектов за периоды; анализ и оптимальный выбор источников финансирования применительно к условиям и специфике деятельности компании; контроль соответствия фактических показателей плановым и анализ отклонений; \n Анализ и разработка организационно-экономических предложений, направленных на оптимизацию расходов и по экономному использованию средств компании; \n Управление продажами банковских продуктов и маркетинг; \n Экономический анализ и прогнозирование в банках; \n Валютные операции в том числе с инструментами хеджирования; \n Операции с корпоративными и государственными ценными бумагами; \n Карточные операции; \n Работа с финансовыми институтами; \n Работа с металлическими счетами;",
        sertif: "",
    },

    {
        id: "20",
        name: "Эркинбек Жумабаев",
        annotation: "Более 25 лет управленческого опыта",
        image: require("../../../../assets/active_members/erkinbek_zhumabaev.png"),
        jobExp: "Более 25 лет опыта работы в следующих сферах: \n Государственный и частный сектор, Управление и развитие банковских и небанковских финансовых учреждений, Кредитование действующих и развивающихся бизнесов, Разработка механизмов контроля и стандартов качества, Разработка нормативно-правовой базы,Совершенствование системы внутреннего контроля и внутреннего аудита, Антикризисное управление, определение и упорядочение приоритетов и ключевых задач, Трансформация микрофинансовой организации в коммерческий банк и увеличение капитала. \n С 1993 по 2005 год занимал различные управленческие позиции в государственных органах, в том числе в аппарате премьер-министра и в Национальном банке КР. \n С 2005 по 2021 год был руководителем отдела внутреннего аудита, заместителем председателя правления и далее - председателем правления ЗАО «Банк Компаньон» и ОАО «Керемет Банк». \n С марта 2021 года по настоящее время - независимый член совета директоров ОАО Банк «Бай-Тушум», председатель комитета по управлению рисками и комплаенс-контролю, член комитета по аудиту и комитета по назначениям и вознаграждениям при совете директоров банка.",
        edu: "Кыргызский государственный университет, специальность - «бухгалтер-экономист» (1993 год).",
        competence:
            "Банковское дело; \n Бизнес-процессы; \n Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Корпоративное управление; \n Кредитование; \n Система внутреннего контроля.",
        sertif: "",
    },

    {
        id: "20",
        name: "Азамат Акшамов",
        annotation:
            "Более семнадцати лет профессионального опыта в банковской сфере и шесть лет профессионального опыта в пищевой промышленности.",
        image: require("../../../../assets/active_members/azamat_akshamov.png"),
        jobExp: "Более семнадцати лет профессионального опыта в банковской сфере и шесть лет профессионального опыта в пищевой промышленности. \n С 2007 по 2008 год специалист сектора кредитования МСБ и Агросектора ЗАО «БТА» Банк; \n С 2007 по 2010 год специалист сектора кредитования МСБ и Агросектора ОАО «АТФ» Банк; \n С 2010 по 2013 год старший кредитный специалист ЗАО Банк «Бай-Тушум»; \n С 2013 по 2016 год аналитик сектора анализа и отчетности Кредитного Управления ЗАО Банк «Бай-Тушум»; \n С 2016 по 2018 год Риск-менеджер ЗАО Банк «Бай-Тушум»; \n С 2018 по 2021 год руководитель Сектора Управления финансовыми рисками ОАО Банк «Бай-Тушум»; \n С 2021 по настоящее время Финансовый менеджер ОсОО МКК «МБулак».",
        edu: "Кыргызский Национальный Университет имени Жусупа Баласагына, специальность: дипломированный специалист «Финансы и кредит» (2006); \n Кыргызский Государственный Технический Университет имени Исхака Раззакова, специальность «Инженер-технолог бродильных производств и виноделия».",
        competence:
            "Компетенции; \n Финансы; \n Кредитование; \n Риск-менеджмент; \n Стратегическое планирование.",
        sertif: "",
    },
    {
        id: "21",
        name: "Жумаш Сыдыков",
        annotation: "Более 45 лет опыта в банковской  сфере.",
        image: require("../../../../assets/active_members/zhumash_sydykov.png"),
        jobExp: "Более 45 лет опыта в банковской  сфере. \n С1994 по 2005 год-член Правления  ОАО «Кыргызпромстройбанк». \n С 2005 по 2008 год-Председатель Правления ОАО «Кыргызпромстройбанк». \n С 2012 по 2024 год –начальник Ошского областного управления \n Национального банка КР. \n Образование.",
        edu: "Кыргызский Национальный Университет имени Жусупа Баласагына, специальность: дипломированный специалист «Финансы и кредит» (2006); \n Кыргызский Государственный Технический Университет имени Исхака Раззакова, специальность «Инженер-технолог бродильных производств и виноделия».",
        competence:
            "Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Внедрение систем корпоративного управления и внутренного контроля.",
        sertif: "",
    },
];

export default membersData;
