const membersData = [
    {
        id: "1",
        name: "Сейтек Душеналиев",
        annotation:
            "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли.",
        image: require("../../../../assets/active_members/seitek_dushenaliev.png"),
        jobExp: "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли. \n С 2007 по 2008 год - заместитель генерального директора по экономике и финансам СП ОсОО «КырКазГаз». \n С 2014 по 2017 год - независимый член совета директоров, член комитета по аудиту ОАО «Бакай Банк». \n С 2018 по 2021 год - независимый член совета директоров, председатель совета директоров, председатель комитета по аудиту и комитета по назначениям и вознаграждениям, член комитета по управлению рисками и комитета по проблемным кредитам ОАО «Керемет Банк». \n С 2010 года - представитель АО «КазТрансГаз» в КР.",
        edu: "Кыргызский государственный университет строительства, транспорта и архитектуры, специальность - «международные экономические отношения» (1998).",
        competence:
            "Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Внедрение систем корпоративного управления и внутреннего контроля.",
        sertif: "",
    },
    {
        id: "2",
        name: "Талантбек Омуралиев",
        annotation: "Общий опыт работы в советах директоров - более семи лет.",
        image: require("../../../../assets/active_members/talant_omuraliev.png"),
        jobExp: "Общий опыт работы в советах директоров - более семи лет. \n Был председателем СД ЗАО «Межбанковский процессинговый центр», членом СД ЗАО Кредитное Бюро «Ишеним», ЗАО Страховая компания «Jubilee». \n Более 17 лет опыта в банковской сфере, из них более 14 лет - на руководящих должностях. \n Работал в правлении ОАО «Коммерческий банк Кыргызстан», ЗАО «Кыргызский инвестиционно-кредитный банк», ЗАО «Межбанковский процессинговый центр». \n В настоящее время - заместитель директора ОсОО МКК «М Булак». Имеется опыт государственной службы. \n Экс-советник председателя Национального банка КР, общественный советник министра финансов КР.",
        edu: "Международный университет Кыргызстана: бакалавриат, специальность - «международные экономические отношения». \n Академия управления при Президенте КР: магистратура, «государственное управление». \n Амстердамский финансовый институт: «устойчивое развитие банковской деятельности». \n Объединенный венский институт ЕБРР: «розничный банковский бизнес. \n Менеджер информационной безопасности, сертификат Miles2.com.",
        competence:
            "Бизнес-процессы; Стратегия, ESG и корпоративное развитие; \n Цифровая трансформация бизнеса; \n Информационная безопасность; Финтехact",
        sertif: "",
    },
    {
        id: "3",
        name: "Салтанат Тажибаева",
        annotation: "Общий опыт работы в советах директоров - более трех лет.",
        image: require("../../../../assets/active_members/saltanat_tazhibaeva.png"),
        jobExp: "Общий опыт работы в советах директоров - более трех лет. \n Член СД ОсОО «МКК Универсал Кредит» и ОО «Объединение бухгалтеров и аудиторов Кыргызской Республики». \n Более 25 лет опыта в сфере аудита и консалтинга, из них более 14 лет - на руководящих должностях. \n Сертифицированный аудитор и бухгалтер-практик. \n Была директором аудиторско-консалтинговой компании «HLBМарка Аудит». \n В настоящее время - партнер и руководитель консалтинговой компании в Кыргызстане ОсОО «Ратио Мастер Консалт»и консалтинговой компании в Казахстане ТОО «Скоуп Казахстан».",
        edu: "Кыргызский государственный национальный университет:специалитет, специальность - «экономика и управление производством».",
        competence: "Экономика; \n Финансы; \n Налоги; \n Управление;",
        sertif: "",
    },
    {
        id: "4",
        name: "Аалы Уманкулов",
        annotation:
            "Общий опыт на руководящих должностях - более 20 лет. Работал в правлении и возглавлял работу нескольких банков.",
        image: require("../../../../assets/active_members/aaly_umakulov.png"),
        jobExp: "20-ти летний опыт на руководящих должностях. Работал в Правлении и возглавлял работу нескольких банков, в т.ч. ОАО Бакай Банк, ОАО Доскредо Банк, ОАО АзияУниверсал Банк, ОАО Кыргызпромстрой Банк, ОАО БТА Банк и микрофинансовых организаций. \n Являлся членом Совета Директоров ЗАО Межбанковский процессинговый центр, членом Наблюдательного Совета Международного Университета Кыргызстана, Федерации Триатлона, Союза Банков Кыргызстана. \n Имеет опыт государственной службы. Работал Заместителем Председателя Социального Фонда.",
        edu: "Международный Университет Кыргызстана Высшая школа экономики и бизнеса, Магистр Банковского дела, диплом с отличием 1997 -1999 \n Международный Университет Кыргызстана Высшая школа экономики и бизнеса, Бакалавр Менеджмента, 1993-1997.",
        competence:
            "Банковское дело; \n Бизнес-процессы; \n ESG и корпоративное развитие; \n Финансы; \n Внутренний аудит и контроль; \n Стратегическое планирование; \n Сделки слияний и поглощений (M&A); \n Исламский банкинг; \n Государственное социального страхование;",
        sertif: "",
    },
    {
        id: "5",
        name: "Нурдин Султамбаев",
        annotation:
            "Более 10 лет опыта работы на руководящих должностях в сфере дятельности СМИ.",
        image: require("../../../../assets/active_members/nurdin_sultanbaev.png"),
        jobExp: "Январь 2020 года – ноябрь 2022 года Исполнительный директор ОсОО «ПРаспект»; \n Август 2019 года – январь 2020 года Кыргызская Республика, г. Бишкек; \n Август 2019 года – январь 2020 года ОАО «Национальный энергетический холдинг Кыргызстана», заведующий сектором по работе со СМИ и общественностью; \n Март - октябрь 2016 года Секретариат Вторых Всемирных игр кочевников руководитель Секретариата (оргкомитета при Аппарате Президента Кыргызской Республики); \n май 2013 года – июль 2019 года; Государственное агентство по делам молодежи, физической культуры и спорта при Правительстве Кыргызской Республики, руководитель Пресс-центра; начальник отдела по связям с общественностью; \n 2013 год; ОАО «Кыргызтелеком» PR-менеджер; \n февраль 2012 года – октябрь 2012 года; Аппарата Правительства Кыргызской Республики, эксперт Отдела информационной политики; \n январь 2011 года -  февраль 2012 года; Аппарат Президента Кыргызской Республики, ведущий специалист Отдела информационной политики; \n 2009 – 2010 годы; Кыргызское национальное информационное агентство «КАБАР» при Президенте Кыргызской Республики, Редактор, корреспондент; \n 2003-2008; Консалтинговое Агентство «Эксперт»/ «Центр социологических и маркетинговых    исследований»/ «Фонд Гуманитарных и Культурных инициатив»",
        edu: "Кыргызский национальный университет имени Жусупа Баласагына, Факультет журналистики (2003-2008 гг.) Диплом о высшем образовании по специальности «Журналист».",
        competence:
            "Журналистика; \n Стратегические коммуникации; \n Маркетинг; \n Менеджмент.",
        sertif: "Сертификат Всемирного Банка на тему: «Стратегические коммуникации в целях развития» (Бишкек, 2014 год); \n Сертификат об участии на Международной конференции по спортивному маркетингу «MARSPO», 2018, Москва. \n Сертификат Next MBA Маркетинг на тему «Курс для собственников и руководителей» (2021, Игорь Рыбаков, Артемий Лебедев). \n Сертификат «Академии Mindvalley» на тему Курсы личностного роста и предпринимательства (2021-2024); \n Сертификат Палаты независимых директоров Кыргызской Республики и Ассоциации «Qazaq Independent Directors» на тему: «Независимый директор. Успешная карьера». (2024, Бишкек); \n Сертификат Международной финансовой корпорации (IFC) и Палаты независимых директоров Кыргызской Республики профессионального сертификационного образовательного курса на тему: «Корпоративный директор» (160 академических часов). (2024, Бишкек).",
    },
    {
        id: "6",
        name: "Жанна Токтосунова",
        annotation:
            "В настоящее время Председатель Совета Палаты Независимых Директоров Кыргызской Республики.",
        image: require("../../../../assets/active_members/zhanna_toktosunova.png"),
        jobExp: "С 2006 по 2009 год - ОАО «ФинансКредит Банк КАБ» (юридическая часть). \n С 2009 по 2018 год - ЗАО «Банк Компаньон» (юридическая часть, корпоративное управление, HR). \n  Два года оказывала консультационные услуги в ОЮЛ «Ассоциация микрофинансовых организаций» (консультирование по правовым вопросам). \n  В 2019 году сотрудничала с ЗАО «Кыргызско-Швейцарский Банк» (HR-диагностика). \n  Проекты: участие в разработке Трудового кодекса, Банковского кодекса, трансформация в банк, модель компетенций, грейдинг, KPI, HR-диагностика. \n  В настоящее время - генеральный директор OcOO «Transsystem-Bishkek» (транспорт и логистика).",
        edu: "Кыргызско-Российский Славянский университет, специальности - «юриспруденция», «стратегический менеджмент», «организационная психология».",
        competence:
            "Бизнес-процессы; \n Стратегия; \n Транспорт и логистика; \n Банковское дело; \n Корпоративное управление; \n Организационная психология.",
        sertif: "",
    },
    {
        id: "7",
        name: "Кубаныч Абдраимов",
        annotation:
            "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах.",
        image: require("../../../../assets/active_members/kubanych_abdraimov.png"),
        jobExp: "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах Кыргызстана и за его пределами, специализируется на институциональной трансформации, слиянии и поглощении, эффективном корпоративном управлении, разработке и реализации стратегий развития, управлении финансовой устойчивостью и кризисами. Обладает опытом в разработке банковских продуктов, управлении рисками и реструктуризации проблемных активов, а также в работе с государственными и регулирующими органами. \n Имеет международный опыт в оптимизации бизнес-процессов, повышении продуктивности и эффективности, является экспертом в области Activity-Based Costing (ABC) и провел более 25 проектов по институциональному анализу в Евразии, Африке и на Ближнем Востоке. \n В настоящее время — управляющий партнер компании impactiive OÜ (Эстония), соучредитель и члена Совета Палаты независимых директоров Кыргызской Республики, и независимый член Совета директоров в Демир Кыргыз Интернешнл Банке, председатель Комитета по управлению рисками и член нескольких комитетов. Ранее — председатель СД Ассоциации микрофинансовых организаций Кыргызстана и член советов директоров ряда финансовых учреждений в Кыргызстане и Казахстане.",
        edu: "Кыргызский Государственный Университет, экономист; \n Банковская школа Стониер Ассоциации банков США, Филадельфия, США».",
        competence:
            "Корпоративное управление; \n Стратегия развития и стратегическое планирование; \n Операционная эффективность, стоимостной анализ; \n Оптимизация бизнес-процессов, управление продуктивностью; \n Кризис менеджмент, управление трансформацией; \n Управление рисками и оценка системы внутреннего контроля; \n Банковское дело и микрофинансирование; \n Бизнес и менеджмент консалтинг, управление проектами.",
        sertif: "Сертифицированный Корпоративный директор; \n Сертифицированный Тренер",
    },
    {
        id: "8",
        name: "Нургуль Торобаева",
        annotation:
            "Около 25 лет опыта работы в микрофинансовых организациях и банках.",
        image: require("../../../../assets/active_members/nurgul_torobaeva.png"),
        jobExp: "Около 25 лет опыта работы в микрофинансовых организациях и банках. \n Имеется опыт в качестве члена совета директоров финансовых институтов в Центральной Азии и Украине. \n 1996 – 1997 – специалист отдела реорганизации финансовой системы управления банковского надзора Национального банка КР. \n 1997 – 2001 – специалист отдела методологии и надзора, начальник отдела аудита и мониторинга финансовой компании по поддержке и развитию кредитных союзов. \n 2001-2004 – специалист проекта DGRV-GIZ«Развитие сельских финансовых институтов». \n 2005 – 2018 – финансовый менеджер, член правления, первый заместитель председателя правления ЗАО Банк «Бай-Тушум». \n С 2011 года – член совета директоров ЗАО Банк «Арванд», председатель аудиторского комитета. \n С 2021 года - член совета директоров ЗАО «FINCA Банк», председатель аудиторского комитета, член комитета по рискам.",
        edu: "1992 – 1996 – Кыргызская аграрная академия, факультет агробизнеса. Бакалавр по направлению «менеджмент», диплом с отличием. \n 1998 – 2000 – Международный университет Кыргызстана, высшая школа экономики и бизнеса, магистр по экономике, диплом с отличием. \n 2007 – 2010 – American Bankers Association Stonier Graduate School of Banking, \n University of Pennsylvania (США), диплом.",
        competence:
            "Финансовый менеджмент; \n Риск-менеджмент; \n Внутренний аудит; \n Стратегическое планирование; \n Трансформация; \n Институциональное развитие; \n Внедрение системы корпоративного управления; \n Системы внутреннего контроля; \n Финтех.",
        sertif: "",
    },
    {
        id: "9",
        name: "Султан Айылчыев",
        annotation:
            "Пятьнадцатилетний опыт работы в компании «Development Banking».",
        image: require("../../../../assets/active_members/sultan_aiylchiev.png"),
        jobExp: "Пятьнадцатилетний опыт работы в компании «Development Banking». \n Участие в трансформации крупной микрофинансовой компании в коммерческий банк в КР. В последующем разработка и внедрение проектов в ипотечном кредитовании и секторе агрофинансирования. Привлечение в КР более 100 млн. евро грантовых и кредитных средств от зарубежных институциональных кредиторов. \n Директор местного офиса Немецкого Банка Развития КфВ. Сопредседатель Рабочей Группы по Финансовому сектору в Координационном совете партнеров по развитию в КР.",
        edu: "Директор местного офиса Немецкого Банка Развития КфВ. Сопредседатель Рабочей Группы по Финансовому сектору в Координационном совете партнеров по развитию в КРСултан АйылчиевОпыт работыМеждународный университет Кыргызстана. Бакалавр Экономики.",
        competence:
            "Development Banking and Finance; \n Казначейские операции; \n Управление проектами.",
        sertif: "",
    },
    {
        id: "10",
        name: "Гульсаара Атанова",
        annotation:
            "Обладает более чем двадцатилетним опытом в области аудиторской деятельности.",
        image: require("../../../../assets/active_members/gulsaara_atanova.png"),
        jobExp: "1987 года была главным бухгалтером. \n 1997 году начала работать в аудиторской компании. \n С 1999 года стала осуществлять предпринимательскую деятельность самостоятельно в качестве независимого аудитора. \n В 2002 году зарегистрировала ОсОО «ИДИС-Аудит и руководила компанией, которая в 2010-м была переименована в ОсОО «ИДИС-Аудит-Консалтинг». В 2020 году компания вошла в международную аудиторскую сеть РСМ Интернешнл и переименована в «РСМ КейДжиЗет». \n Партнер компании «РСМ КейДжиЗет» и директор ОсОО «РСМ Аутсорсинг». \n Опыт в качестве члена совета директоров. \n В 2011 году была утверждена председателем комитета по аудиту в ОАО «Бакай Банк». \n В 2017 году была утверждена председателем комитета по аудиту в ОАО «Росинбанк», позже переименованного в ОАО «Керемет Банк», где была членом комитетов по аудиту и по назначениям и вознаграждениям. \n С 2018 года - член независимой комиссии по рассмотрению жалоб, протестов и обращений по государственным закупкам.",
        edu: "КГНУ им. 50-летия СССР, специальность - «бухгалтерский учет в промышленности» (1988).",
        competence:
            "Бизнес-процессы; \n Финансы и Аудит; \n Налогообложение государственные закупки.",
        sertif: "Квалификационный сертификат аудитора, 1999 год.\n Бессрочный квалификационный сертификат аудитора, 2004 год. \n Международный сертификат CAP. 2002 год. \n Диплом внутреннего аудитора Международного института бухгалтеров в Лондоне, 2015 год, \n Диплом «DiPIFR», 2017 год.",
    },
    {
        id: "11",
        name: "Улан Базаркулов",
        annotation:
            "Опыт работы в финансовой сфере - 25 лет, из них 23 года - на руководящих должностях.",
        image: require("../../../../assets/active_members/ulan_bazarkulov.png"),
        jobExp: "Опыт работы в финансовой сфере - 25 лет, из них 23 года - на руководящих должностях. \n Работая в правлении банка, курировал управление бухгалтерского учета и подразделение автоматизации. \n Участвовал в разработке и внедрении новых продуктов для банка. \n Опыт работы в советах директоров - более 14 лет. В течение четырех лет возглавлял совет директоров «ФинансКредитБанка». \n Был членом совета директоров «РСК Банка», руководил комитетом по аудиту. \n Был в совете директоров «Айыл Банка», руководил комитетом по аудиту.",
        edu: "Киевское высшее военное училище связи, факультет радиосвязи, специальность – «радиоинженер». \n Кыргызский государственный национальный университет, экономический факультет, специальность – «экономист».",
        competence:
            "Стратегическое планирование; \n Бюджетирование; \n Маркетинг; \n Административная технология; \n Международные финансы, управление активами",
        sertif: "",
    },
    {
        id: "12",
        name: "Данияр Аматов",
        annotation:
            "Действмтелтный член ПНД КР, основатель Первой Педиатрической службы 24/7 и НКУ «Бишкек Кардио».",
        image: require("../../../../assets/active_members/daniyar_amatov.png"),
        jobExp: "Действмтелтный член ПНД КР, основатель Первой Педиатрической службы 24/7 и НКУ «Бишкек Кардио». \n Детский кардиолог, Ассистент кафедры факультетской педиатрии КГМА. \n Данияр Аматов получил награду и медаль за вклад в развитие педиатрической службы и за высокий профессионализм в деле охраны здоровья детей на X юбилейном Конгрессе педиатров стран СНГ «РЕБЕНОК И ОБЩЕСТВО: ПРОБЛЕМЫ ЗДОРОВЬЯ, РАЗВИТИЯ И ПИТАНИЯ».",
        edu: "",
        competence:
            "Опыт построения команды; \n Мотивация персонала; \n Финансовый анализ; \n Автоматизация БП; \n Планирование; \n Стратегическое развите; \n Создание бренда",
        sertif: "",
    },
    {
        id: "13",
        name: "Санжар Абакиров",
        annotation:
            "Является генеральным директором IT-компании ОсОО «Кей Скилз». Три года опыта в области корпоративного управления.",
        image: require("../../../../assets/active_members/sanjar_abakirov.png"),
        jobExp: "В настоящее время является генеральным директором IT-компании ОсОО «Кей Скилз». Имеет трехлетний опыт в области корпоративного управления. \n Основное направление деятельности - фронтенд разработка на языке JavaScript фреймворк React, Next, Redux Toolkit, Vue Nest, Angular, Vite и т.д.",
        edu: "Кодифай Академи. Фронтенд разработчик на языке JavaScript, фреймворк React, Redux и т.д. 2022 - 2023; \n Кыргызский экономический университет им.М.Рыскулбекова, факультет Финансы и кредит, диплом 2011 – 2014; \n Шиллерский международный университет (Флорида, США); Мастер Менеджмента в международном бизнесе, диплом 2008 - 2009.",
        competence: "Фронтенд разработчик на языке JavaScript, Typescript",
        sertif: "",
    },
    {
        id: "14",
        name: "Венера Абдраимова",
        annotation:
            "Двадцать лет в банковской сфере, из них более 12 лет - на руководящих позициях.",
        image: require("../../../../assets/active_members/venera_abdraimova.png"),
        jobExp: "Двадцать лет в банковской сфере, из них более 12 лет - на руководящих позициях. \n Будучи финансовым директором ЗАО Банк «Бай-Тушум» и заместителем правления ЗАО «Кыргызско-Швейцарский Банк», руководила управлением финансами, казначейством, бухгалтерским и управленческим учетом. \n Как председатель совета директоров Центра проектного финансирования регионального развития при ОАО «РСК Банк», занималась запуском Центра и общим руководством деятельности СД. \n Успешный опыт привлечения инвестиций и установления международных отношений в рамках деятельности банков и иных финансовых учреждений.",
        edu: "Международный университет Кыргызстана, ВШ «Новые информационные технологии», «управленческая деятельность» (1997-1999). \n КГНУ им. Ж.Баласагына, специальность - «банковское дело», диплом с отличием (1999 – 2003). * Сертифицированный эксперт по риск-менеджменту - прошла курс Frankfurt School ofFinance & Managementgemeinnützige GmbH(2018).",
        competence:
            "Управление рисками. \n Работа с финансовыми институтами. \n Построение бизнес-процессов по компетентным направлениям. \n Финансовый менеджмент. \n Трансформация финансовых учреждений. \n Корпоративное управление. \n Стратегическое планирование, бюджетирование.",
        sertif: "",
    },
    {
        id: "15",
        name: "Нурбек Элебаев",
        annotation:
            "Имеет 30-летний опыт работы в сфере развития финансового рынка, внедрения и развития корпоративного управления в компаниях в Кыргызской Республике.",
        image: require("../../../../assets/active_members/nurbek_elebaev.png"),
        jobExp: "С 2021 года по настоящее время является независимым членом Совета директоров ЗАО Кыргызская фондовая биржи, председателем Комитета по стратегическому управлению и корпоративному развитию. \n Координатор и разработчик Стратегий развития Биржи на период до 2016 г и до 2025 г. В Совете директоров координирует реализацию проектов по развитию рынков государственных ценных бумаг, драгоценных металлов и ESG, внедрению новых принципов и стандартов корпоративного управления. \n С 2016 по 2020гг работал заместителем Генерального директора, Директором по управлению персоналом самой крупной аптечной сети ОсОО «Неман-Фарм». \n С 2010 по 2011гг. работал председателем Государственной службы по регулированию и надзору за финансовым рынком при Правительстве КР, а с 2014 по 2015гг директором Государственного агентства по регулированию ТЭК при ПКР. \n С 2011 по 2014гг возглавлял ОФ Школа корпоративного управления. В 6 крупных акционерных компаниях разработал и внедрил Кодексы корпоративного управления. Являлся ведущим тренером школы и консультантом по проведению оценки деятельности в 3 компаниях. Автор методики оценки деятельности СД и ИО для МЭ КР. \n В 2013 году являлся членом межведомственной комиссии Кыргызской Республики по отбору независимых директоров в госкомпании и организатором первой Национальной конференции по развитию корпоративного управления, по результатам которой были выработаны рекомендации государству и бизнесу. \n С 2012 по 2014гг являлся членом Совета директоров ЗАО Кыргызская фондовая биржа, ЗАО Центральный Депозитарий и ОАО «Халык-Банк-Кыргызстан». \n В 2008 году был автором и инициатором от ЗАО КФБ внесения поправок в Налоговый Кодекс КР по освобождению от налогов доходов от ценных бумаг, включенных в листинг по высшей и следующей за высшей категорий листинга. \n В 2005 году за особые заслуги в развитии финансового рынка присвоено почетное звание «Заслуженный экономист Кыргызской Республики». \n В 2003 году был членом рабочей группы по разработке первого проекта Закона КР «Об акционерных обществах» и внесения изменений и дополнений в Закон КР «О ценных бумагах». \n С 2002 по 2007гг. был членом первого Наблюдательного Совета, а в настоящее время является арбитром Международного третейского суда при ТПП КР. \n В 1994г со-основатель Кыргызской фондовой биржи. Был избран в состав членов Совета директоров КФБ, и председателем КФБ с 1995 по 1996гг и с 2001 по 2010гг.",
        edu: "В1989 году окончил аспирантуру и защитил диссертацию в Московском институте народного хозяйства им. Г.В. Плеханова. Присвоена ученая степень кандидата экономических наук. \n В 1977 году окончил Московский институт народного хозяйства им. Г.В. Плеханова по специальности «материально-техническое снабжение и оптовая торговля».",
        competence:
            "Разработка Стратегии развития компании и ее совместная реализация с топ- менеджерами компании. \n Регулярная оценка реализации стратегии и управленческих действий менеджмента компаний, подготовка своевременных рекомендаций совету директоров, руководству и исполнителям. \n Анализ результатов деятельности компании и проверка их на соответствие поставленным целям и задачам. \n Построение процедуры публичного раскрытия информации компанией и обеспечение ее прозрачности. \n Консультирование руководства компаний по вопросам привлечения капитала на финансовом рынке. \n Целевое привлечение и качественная расстановка независимых директоров в совете директоров для повышения его потенциала и выполнения ключевой роли в системе корпоративного управления. \n Распределение функций и ответственности между членами совета директоров по компетенции и опыту. \n Создание и организация работы комитетов совета директоров в компаниях согласно стратегии развития и лучшей практики корпоративного управления с определением ведущей роли независимых директоров. \n Обеспечение открытости и прозрачности системы назначения руководства и избрания независимых директоров, а также их вознаграждения по результатам работы с учетом их вклада в достигнутые результаты. \n Выстраивание в компаниях системы внутреннего контроля, аудита и риск-менеджмента, обеспечивающей своевременную оценку и эффективное управление рисками, а также достижение целей и результатов. \n Организация и проведение обучения членов совета директоров, менеджмента и других органов управления новым Принципам корпоративного управления ОЭСР и стандартам лучшей мировой практики. \n Консультирование председателей советов и независимых директоров по вопросам стратегического планирования и реализации задач и функций, оказание им методической помощи в работе. \n Оценка деятельности и взаимодействия совета директоров, менеджмента и других органов, а также их членов по итогам года в зависимости от их личного вклада в результаты работы компании.",
        sertif: "Сертификат программы «Корпоративный директор», 2024 г. номер Т07-07-24; \n Cсертификат программы «Корпоративный секретарь. Треннинг для тренеров», 2024 г, номер Т06-09-24. \n Сертификат программы «Корпоративный секретарь. Треннинг для тренеров», 2024 г номер Т12-05-24.",
    },
    {
        id: "16",
        name: "Медетбек Назаралиев",
        annotation:
            "Общий опыт работы на фондовом рынке - более 11 лет. Консультирование руководства компаний по вопросам привлечения капитала на финансовом рынке.",
        image: require("../../../../assets/active_members/medet_nazaraliev.png"),
        jobExp: "Был начальником ИТ-департамента Кыргызской фондовой биржи, вице-президентом КФБ. \n Являлся членом различных межведомственных рабочих групп по разработке Стратегии по финансовой доступности, улучшению государственного управления в акционерных обществах с госдолей. \n В настоящее время - президент КФБ, член совета директоров ЗАО «Центральный депозитарий».",
        edu: "Кыргызский национальный университет, специальность - «Финансы и кредит». \n Кыргызский национальный университет, ИИМОП, бакалавр, специальность – «компьютерная инженерия».",
        competence:
            "Привлечение инвестиций; \n Оценка ESG; \n Автоматизация бизнес-процессов; \n Взаимодействие с государственными органами; \n Стратегическое планирование и корпоративное развитие.",
        sertif: "Сертификат ЕБРР на тему: «Инструктор в области акционерного финансирования и первичного размещения акций (IPO)». \n Квалификационное свидетельство профессионального участника рынка ценных бумаг по организации торговли ценными бумагами Государственной службы регулирования и надзора за финансовым рынком Кыргызской Республики.",
    },
    {
        id: "17",
        name: "Мээрим Аскарбекова",
        annotation:
            "Действительный член Палаты Независимых Директоров Кыргызской Республики. \n Директор ведущей брокерской компании «СЕНТИ».",
        image: require("../../../../assets/active_members/meerim_askarbekova.png"),
        jobExp: "Действмтелтный член ПНД КР. \n Директор ведущей брокерской компании «СЕНТИ». \n Имеет 15 летний опыт работы в сфере инвестиционного и финансового консалтинга. Принимает активное участие в повышении финансовой грамотности населения. Член Совета Директоров ЗАО «Кыргызская Фондовая Биржа».",
        edu: "",
        competence: "Фондовый рынок; \n Ценные бумаги",
        sertif: "",
    },
    {
        id: "18",
        name: "Руслан Кагиров",
        annotation:
            "Семнадцатилетний опыт на руководящих должностях в банковской, инвестиционной индустриях.",
        image: require("../../../../assets/active_members/ruslan_kagirov.png"),
        jobExp: "Семнадцатилетний летний опыт на руководящих должностях в банковской, инвестиционной индустриях. \n Отвечал за развитие различных структурных подразделений в банках, в инвестиционных компаниях, занимался структурированием финансовых сделок как в Кыргызской Республике, так и за пределами страны.",
        edu: "Международный Университет Кыргызстана \n Высшая школа экономики и бизнеса, \n Магистр Банковского дела, диплом с отличием 1997 -1999. \n Международный Университет Кыргызстана. \n Высшая школа экономики и бизнеса, \n Бакалавр Менеджмента, 1993-1997",
        competence:
            "Структурирование сделок; \n Внедрение корпоративного управления; \n Банковское дело; \n Финансы и кредит; \n Управление проектами; Исламский банкинг",
        sertif: "",
    },
    {
        id: "19",
        name: "Айгуль Телеушева",
        annotation:
            "Имеет более 23 лет опыта в банковской сфере, из них более 17 лет - на руководящих должностях со специализацией в области кредитования.",
        image: require("../../../../assets/active_members/aigul_teleusheva.png"),
        jobExp: "Имеет более 23 лет опыта в банковской сфере, из них более 17 лет - на руководящих должностях со специализацией в области кредитования и обслуживания корпоративных клиентов, малого и среднего бизнеса и физических лиц. \n Работала в правлении ЗАО «Демир Кыргыз Интернэшнл Банк» и ОАО «Бакай Банк». Являлась членом различных комитетов банка (Кредитного Комитета, КУАП, Комитета по управлению персоналом). \n Также, Айгуль являлась членом совета директоров ЗАО Кредитное Бюро Ишеним.",
        edu: "КГНУ, Кыргызско- Американский Факультет Бизнеса, \n Права и Гуманитарных Наук (Американский Университет в Кыргызстане), Управление Бизнесом по направлению Менеджмент. \n Академия Управления при Президенте КР, Mагистр Менеджмента",
        competence:
            "Управление, \n Бизнес процессы, \n Финансы, \n Стратегическое планирование, \n Продвижение продуктов и продажи, \n Разработка и внедрение новых проектов и продуктов",
        sertif: "Сертификат на тему: «Эффективное продвижение банка и его услуг», \n Сертификат на тему: «Навыки менеджера», \n Сертификат на тему: «Управление активами и пассивами», \n Сертификат на тему: «Корпоративное управление», \n Сертификат на тему: «Финансовый учет», \n Сертификат на тему: «Управленческий учет», \n Сертификат на тему: «Анализ кредитоспособности», \n Сертификат на тему: «Реструктуризация долговых инструментов», \n Сертификат на тему: «Торговое финансирование и УПО (UCP) 600», \n Сертификат на тему: «Кредитная отчетность и управление рисками».",
    },

    {
        id: "20",
        name: "Айбек Карамуратов",
        annotation:
            "26-ти летний опыт работы в финансовой сфере из которых 23 года в банковской сфере",
        image: require("../../../../assets/active_members/aibek_karamuratov.png"),
        jobExp: "26-ти летний опыт работы в финансовой сфере из которых в банковской области 23 года, с 19-ти летним руководящим опытом в банковском и корпоративном бизнесе. \n Работал в Демир Кыргыз Интернэшнл Банке Ассистентом Руководства, Начальником Казначейства, в ОАО «Казкоммерцбанк-Кыргызстан» (после переименования ОАО «Кыргызкоммерцбанк») Членом Правления, Заместителя Председателя Правления. \n В настоящее время Финансовый Директор ОсОО «Кыргыз Каганат» («Ихлас»).",
        edu: "Университет Индианы, Блумингтон, США, Программа обмена иностранными студентами при администрировании Американского Совета по международному обмену, \n ACTR/ACCELS, область обучения – экономика стран с переходного периода, Январь- Июнь 2002 \n Кыргызский Государственный Национальный Университет, Бишкек Финансы и кредит, Диплом с отличием, 1997",
        competence:
            "Управление финансовыми потоками предприятия; \n Налоговое планирование; \n Анализ и снижение возможных финансовых рисков; \n Подготовка финансовой отчетности; \n Текущее и долгосрочное планирование и прогнозирование деятельности, составление оперативных на предстоящий месяц и годовых план-бюджетов движений денежных средств; \n Осуществление систематического анализа бухгалтерской и оперативной отчетности по вопросам эффективности работы компании, ее отдельных подразделений или проектов за периоды; анализ и оптимальный выбор источников финансирования применительно к условиям и специфике деятельности компании; контроль соответствия фактических показателей плановым и анализ отклонений; \n Анализ и разработка организационно-экономических предложений, направленных на оптимизацию расходов и по экономному использованию средств компании; \n Управление продажами банковских продуктов и маркетинг; \n Экономический анализ и прогнозирование в банках; \n Валютные операции в том числе с инструментами хеджирования; \n Операции с корпоративными и государственными ценными бумагами; \n Карточные операции; \n Работа с финансовыми институтами; \n Работа с металлическими счетами;",
        sertif: "",
    },
    {
        id: "21",
        name: "Эркинбек Жумабаев",
        annotation:
            "Действительный член Палаты Независимых Директоров Кыргызской Республики. \n Более 25 лет управленческого опыта",
        image: require("../../../../assets/active_members/erkinbek_zhumabaev.png"),
        jobExp: "Более 25 лет опыта работы в следующих сферах: \n Государственный и частный сектор, Управление и развитие банковских и небанковских финансовых учреждений, Кредитование действующих и развивающихся бизнесов, Разработка механизмов контроля и стандартов качества, Разработка нормативно-правовой базы,Совершенствование системы внутреннего контроля и внутреннего аудита, Антикризисное управление, определение и упорядочение приоритетов и ключевых задач, Трансформация микрофинансовой организации в коммерческий банк и увеличение капитала. \n С 1993 по 2005 год занимал различные управленческие позиции в государственных органах, в том числе в аппарате премьер-министра и в Национальном банке КР. \n С 2005 по 2021 год был руководителем отдела внутреннего аудита, заместителем председателя правления и далее - председателем правления ЗАО «Банк Компаньон» и ОАО «Керемет Банк». \n С марта 2021 года по настоящее время - независимый член совета директоров ОАО Банк «Бай-Тушум», председатель комитета по управлению рисками и комплаенс-контролю, член комитета по аудиту и комитета по назначениям и вознаграждениям при совете директоров банка.",
        edu: "Кыргызский государственный университет, специальность - «бухгалтер-экономист» (1993 год).",
        competence:
            "Банковское дело; \n Бизнес-процессы; \n Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Корпоративное управление; \n Кредитование; \n Система внутреннего контроля.",
        sertif: "",
    },
    {
        id: "22",
        name: "Гульбара Кудайбергенова",
        annotation: "Общий опыт на руководящих позициях - более восьми лет.",
        image: require("../../../../assets/active_members/gulbara_kudaibergenova.png"),
        jobExp: "Общий опыт на руководящих позициях - более восьми лет. \n Директор консалтинговой компании «Арте», специализирующейся на управленческом и стратегическом консалтинге. \n  Более пяти лет взаимодействия с международными компаниями OU Bamboo Group (Эстония) и Nanum Lotto (Южная Корея) в качестве регионального представителя в Кыргызстане и Казахстане. \n  Большой опыт работы в стратегическом планировании и дальнейшей реализации проектов.",
        edu: "Общий опыт на руководящих позициях - более восьми лет. \n Директор консалтинговой компании «Арте», специализирующейся на управленческом и стратегическом консалтинге. \n Более пяти лет взаимодействия с международными компаниями OU Bamboo Group (Эстония) и Nanum Lotto (Южная Корея) в качестве регионального представителя в Кыргызстане и Казахстане. \n Большой опыт работы в стратегическом планировании и дальнейшей реализации проектов.Кудайбергенова ГульбараОпыт работыБишкекский государственный университет экономики и коммерции, специальность – «финансы и кредит/ банковское дело» (2001-2006). \n «Ораторика», тренинг «Разработка стратегии В2В» (Москва/Ереван, 2011). \n ШК ВК «Beeline», тренинг «Экспертиза в разработке стратегии В2В-сегмента» (2012-2013).",
        competence:
            "Бизнес-процессы; \n Стратегия; \n Управление персоналом; KPI's и мотивационные программы; \n Система внутреннего контроля.",
        sertif: "",
    },
    {
        id: "23",
        name: "Роман Полишев",
        annotation:
            "Консультант руководства по развитию компании Кондитерский дом «Графский».",
        image: require("../../../../assets/active_members/roman_polishev.png"),
        jobExp: "Консультант руководства по развитию компании Кондитерский дом «Графский». \n Специализируется по организации бизнес процессов в компаниях. Имеет опыт работы в компаниях Канат Групп, Аам Групп, АО НБИ, World of Education в качестве руководителя среднего звена и консультанта по стратегическому развитию.",
        edu: "Общий опыт на руководящих позициях - более восьми лет. \n Директор консалтинговой компании «Арте», специализирующейся на управленческом и стратегическом консалтинге. \n Более пяти лет взаимодействия с международными компаниями OU Bamboo Group (Эстония) и Nanum Lotto (Южная Корея) в качестве регионального представителя в Кыргызстане и Казахстане. \n Большой опыт работы в стратегическом планировании и дальнейшей реализации проектов.Кудайбергенова ГульбараОпыт работыБишкекский государственный университет экономики и коммерции, специальность – «финансы и кредит/ банковское дело» (2001-2006). \n «Ораторика», тренинг «Разработка стратегии В2В» (Москва/Ереван, 2011). \n ШК ВК «Beeline», тренинг «Экспертиза в разработке стратегии В2В-сегмента» (2012-2013).",
        competence: "Выпускник Американского университета в Центральной Азии.",
        sertif: "Сертификат курса Палаты независимых директоров Кыргызской Республики на тему: «Независимых директор».",
    },
    {
        id: "24",
        name: "Гульчехра Камчибекова",
        annotation:
            "Общий опыт на руководящих должностях в Правлении и в СД коммерческих банков – 16 лет",
        image: require("../../../../assets/active_members/gulchehra_kamchibekova.png"),
        jobExp: "Общий стаж работы – 28 лет, в банковской системе – 26 лет, на руководящих должностях – 16 лет (в Правлении и в СД коммерческих банков КР). \n Опыт работы в сферах деятельности: \n Научно-техническая деятельность; \n Государственное управление; \n Банковская деятельность. \n На текущий момент - Член Совета Директоров, Председатель Комитета по аудиту, ОАО «Дос- Кредобанк». \n Работала в Правлении (Заместителем Председателя Правления) ОАО «Айыл Банк», ОАО «Капитал Банк», ОАО «ФинансКредитБанк КАБ». \n Имеется опыт работы в Совете Директоров ОАО «Казкоммерцбанк Кыргызстан», Председатель Комитета по аудиту. \n Банковскую деятельность начинала в АКБ «Кыргызстан», ОАО «Кыргызпромстройбанк». \n Также имеется опыт работы в области научно-технической деятельности и в государственном управлении.",
        edu: "Кыргызский Государственный Университет, факультет «Прикладная математика», диплом с отличием. \n Квалификационный сертификат аудитора, выдан Государственной Службой регулирования и надзора за финансовым рынком при Правительстве КР. \n Сертифицированный тренер по рискам УЦ Союза банков. \n Член Ассоциация Гильдии аудиторов КР.",
        competence:
            "Финансовый менеджмент, \n Риск-менеджмент, \n Корпоративное управление, \n Внутренний аудит, \n Бюджетирование, \n Управление активами, \n Разработка и внедрение новых продуктов и проектов.",
        sertif: "",
    },
    {
        id: "25",
        name: "Джыргалбек Эрмеев",
        annotation:
            "Действительный член Палаты Независимых Директоров Кыргызской Республики. \n Председатель Совета Директоров ОАО «РСК Банк»",
        image: require("../../../../assets/active_members/ermeev_zhyrgalbek.png"),
        jobExp: "2022 март – по наст. время. Председатель Совета Директоров ОАО «РСК Банк». \n 2021 февраль – март 2022г. Член Совета Директоров МФК «Алма Кредит» г. Бишкек. \n 2020 ноябрь – февраль 2021г. Советник по развитью Банка ОАО «Финанс Кредит Банк» 2019 март – ноябрь 2020г. \n Председатель комитета по развитию компании, Платежная система “Кингс Пей” г. Бишкек. \n Генеральный директор ОсОО «Вига Центр» г.Бишкек.(по совместительству). \n 2013 -2019 март Член Правления ОАО «Дос Кредобанк» в г. Бишкек. \n Курировал: Операционное Управление, Юридическое Управление по проблемным кредитам. Управления Залогового обеспечения, Служба Безопасности, АХУ, Управление Пластиковых карт, Управления Маркетинга, Общий отдел, Служба комплайнс-контроль. \n Был Генеральный Директор ОсОО «Глобус Тур», Управляющий филиалом нескольких банков",
        edu: "Юридическая Академия при Правительстве КР г. Бишкек, экономический факультет, специальность бухгалтерский учет и аудит.",
        competence: "Бизнес-процессы. \n Стратегия. \n Продвижение и продажи",
        sertif: "",
    },
    {
        id: "26",
        name: "Чынара Молдожанова",
        annotation:
            "Генеральный директор микро кредитной компании «Байлык Финанс»",
        image: require("../../../../assets/active_members/chynara_moldazhanova.png"),
        jobExp: "Генеральный директор микро кредитной компании «Байлык Финанс». \n Чинара Даркенбаевна имеет более 20 лет опыта работы в микрофинансовом секторе. \n Выступала в качестве тренера-наставника в становлении микрофинансирования Узбекистане, России (Чечне и Ингушетия). \n Накопив солидный опыт в микрофинансировании, создала крупную Микрокредитную Компанию, в развитии которой участвовала с 2005 по 2013 год не только в Кыргызской Республике, но в России и Азербайджане. \n Является Председателем наблюдательного совета Ассоциации микрофинансовых организаций Кыргызской Республики.",
        edu: "Юридическая Академия при Правительстве КР г. Бишкек, экономический факультет, специальность бухгалтерский учет и аудит.",
        competence: "Управление бизнесом",
        sertif: "",
    },
    {
        id: "27",
        name: "Эрмек Мырзабеков",
        annotation:
            "Обладает опытом работы в органах правления компаний более 5 лет, 3 года из них в качестве председателя правления.",
        image: require("../../../../assets/active_members/ermek_myrzabekov.png"),
        jobExp: "Председатель Правления Объединения Юридических лиц «Ассоциация Туризма Кыргызской Республики». \n Опыт работы в членах правления более 5 лет, 3 года из них в качестве председателя правления. \n Основатель и Генеральный Директор ОсОО «Силк Вей Трэвел» (Silk Way Travel) \n Опыт работы в туризме более 8 лет, из них более 5 лет в качестве руководителя. \n Сооснователь и Коммерческий Директор ОсОО «Девелоперская Компания Квартет» (Quartet) \n Опыт работы в продажах более 12 лет, из них более 8 лет в качестве руководителя.",
        edu: "Академия Государственного Управления при Президенте КР Специальность: Юриспруденция.",
        competence: "Управление. \n Продажи. \n Экономика.",
        sertif: "",
    },
    {
        id: "28",
        name: "Гульнара Шамшиева",
        annotation:
            "Более 20 лет руководящей деятельности в микрофинансовом и банковском секторе в Кыргызской Республике.",
        image: require("../../../../assets/active_members/gulnara_shamshieva.png"),
        jobExp: "Более 20 лет руководящей деятельности в микрофинансовом и банковском секторе в Кыргызской Республике. \n Первый руководитель микрофинансовой компании Бай-Тушум, первый Председатель Правления Банка Бай-Тушум. Работала Финансовым директором(CFO) KICB банка. \n Имеет опыт корпоративного директора в наблюдательных советах АМФО, Союза банков Кыргызстана, Кредитного бюро «Ишеним». \n В настоящее время председатель Совета Директоров Казахстанской микрофинансовой компании.",
        edu: "Банковская школа «ABA» (США), диплом МБА.",
        competence: "Управление. \n Экономика.",
        sertif: "Сертификат CRM (сертифицированный риск менеджер), \n Сертификат CAP (сертифицированный бухгалтер практик)",
    },
    {
        id: "29",
        name: "Жамал Дуйшекеева",
        annotation:
            "Эксперт по организационному развитию, корпоративной культуре и управлению персоналом с 18-летним стажем в банковской сфере, сфере ИТ, маркетинга и корпоративных коммуникаций и HoReCa.",
        image: require("../../../../assets/active_members/zhamal_duishekeeva.png"),
        jobExp: "Эксперт по организационному развитию, корпоративной культуре и управлению персоналом с 18-летним стажем в банковской сфере, сфере ИТ, маркетинга и корпоративных коммуникаций и HoReCa; модератор по методу Rapid Foresight; \n Собственник торгово-логистической компании; председатель ОО «Кыргызская психоаналитическая ассоциация», член Правления МАПБО, член ЕАРПП, руководитель филиала Международной Школы Группового Психоанализа (Coirag, Egatin) в Кыргызстане.",
        edu: "2020 г. – наст. время - Институт психоанализа на Чистых прудах, РФ, Москва. \n 2015 г. – наст. время - City Business School, программ MBA General. \n 1998-2001 - Кыргызско-Российский Славянский университет, очная аспирантура. \n 1993-1998 г. г. ВЫСШЕЕ Кыргызско-Российский Славянский университет, квалификация «Социальный психолог».",
        competence:
            "Организационное развитие; \n Стратегическое планирование; \n Управление изменениями; \n Управление и развитие персонала; \n Трудовое законодательство; \n Тайм менеджмент; \n Ассессмент менеджмент; \n Управление конфликтами, медиация; \n Психодинамический коучинг; \n Психоанализ организации; \n HR как бизнес партнер; \n HR маркетинг; \n Бюджетирование; \n Корпоративные коммуникации; \n Социальная ответственность организации; \n Модерация по методу Rapid Foresight.",
        sertif: "",
    },
    {
        id: "30",
        name: "Чолпон Эшбердиева",
        annotation:
            "Действительный член Палаты независимых директоров Кыргызской Республики. С 2021 года по настоящее время Председатель Правления ОАО «Дос-Кредобанк».",
        image: require("../../../../assets/active_members/cholpon_eshberdieva.png"),
        jobExp: "С марта 2021 года по настоящее время Председатель Правления ОАО «Дос-Кредобанк». \n С августа 2014 года по март 2021 года Заместитель Председателя Правления ОАО «Дос-Кредобанк». \n С сентября 2013 года по август 2014 года Член Правления ЗАО «Кыргызско-Швейцарский Банк». \n Июль 2012 по ОАО «Дос-Кредобанк». \n Была главным бухгалтером в ОАО «Доскредобанк», МФК «Бай Тушум и Партнеры». \n Занимала должность заместиля главного бухгалтера в АКБ «Толубай банк» и главным аудитором в Бишкекском филиале Нацбанка Пакистана.",
        edu: "Кыргызский Государственный Университет, факультет “Экономики и менеджмента” Специальность “Финансы и кредит”, профессия – экономист.",
        competence:
            "Бизнес-процессы; \n Стратегия; \n Финансы; \n Планирование и бюджетирование.",
        sertif: "Сертификат GAP",
    },
    {
        id: "31",
        name: "Абдырашит Муканбетов",
        annotation:
            "Член Совета Директоров, Председатель Совета Директоров ОАО «Учкун»(с 2017 года).",
        image: require("../../../../assets/active_members/abdyrashit_mukambetov.png"),
        jobExp: "Член Совета Директоров, Председатель Совета Директоров ОАО «Учкун»(с 2017 года). \n С 2012-2016 года Советник Генерального Директора, член Совета Директоров, Председатель Совета Директоров ОАО «Бишкектеплосеть». \n В разные годы был советником по корпоративному управлению на общественных началах Председателя Фонда по управлению госимуществом, Председателя Госфиннадзора, Министра экономики КР. \n Имеет опыт государственной службы в Министерстве промышленности КР, Министерстве экономики и финансов КР, Фонда госимущества КР.",
        edu: "Выпускник, аспирант МВТУ имени Баумана.",
        competence: "",
        sertif: "",
    },
    {
        id: "32",
        name: "Мирлан Балбаев",
        annotation:
            "Действительный член Палаты независимых директоров Кыргызской Республики. \n Более 23 летний опыт в микрофинансовой сфере.",
        image: require("../../../../assets/active_members/mirlan_balbaev.png"),
        jobExp: "Более 23 летний опыт в микрофинансовой сфере. \n Прошел путь от кредитного специалиста до Председателя Правления Микрокредитной и Микрофинансовой Компаний. \n Имеет опыт внедрения 3-х Автоматизированных Банковских Систем, разработки продуктов, управления IT проектами, трансформации Кредитного союза в Микрофинансовую компанию, а также опыт работы в Таджикистане и на Северном Кавказе: Республика Дагестан, Республика Северная Осетия. \n На сегодняшний день – Исполнительный директор ОсОО «МКК «БИР ТОП».",
        edu: "Томский Институт Автоматизированных Систем Управления и Радиоэлектроники, факультет электронной техники, специальность: промышленная электроника. \n  Кыргызский Государственный Университет Строительства, Транспорта и Архитектуры, факультет экономики и менеджмента в строительстве, специальность: международные экономические отношения.",
        competence:
            "Стратегическое видение; \n Понимание отрасли; \n Финансовая грамотность; \n Управленческий опыт; \n Правовые и регуляторные знания; \n Лидерские качества;  \n Этика и ценности;  \n Технологическое понимание.",
        sertif: "",
    },
    {
        id: "33",
        name: "Арсланбек Кененбаев",
        annotation:
            "Эксперт по корпоративному управлению, профессиональный участник рынка ценных бумаг, бывший член Нацкомиссии по рынку ценных бумаг.",
        image: require("../../../../assets/active_members/arslanbek_knenbaev.png"),
        jobExp: "Эксперт по корпоративному управлению, профессиональный участник рынка ценных бумаг, бывший член Нацкомиссии по рынку ценных бумаг. \n  Был национальным консультантом АБР по внедрению корпоративного управления в Кыргызстане. \n  Бывший член комиссии по отбору должностных лиц для госкомпаний при ФУГИ. \n  Основатель брокерской компании BNC Finance, одного из лидеров фондового рынка и члена Кыргызской фондовой биржи. Бывший член совета директоров публичной компании на Бирже Торонто. \n  Консультант по совершенствованию работы совета директоров в госкомпаниях. Один из разработчиков закона об Акционерных обществах и О Рынке ценных бумаг. \n  Руководитель ряда предприятий из 10 сфер экономики, член советов директоров в 3 компаниях. \n  Работал в советах директоров более чем 10 компаний: Горнорудный сектор, геология, микрокредитование, банк, отель, производство, госкорпорация, КФБ, Центральный депозитарий. Возглавлял ряд советов директоров",
        edu: "Образование экономическое (финансово-банковский менеджмент) и юридическое. \n Закончил Кыргызско-Российский Славянский Университет.",
        competence: " \n ",
        sertif: "",
    },
    {
        id: "34",
        name: "Галина Гороженко",
        annotation:
            "Действительный член Палаты независимых директоров Кыргызской Республики. \n Генеральный директор медицинской клиники Nova Clinic.",
        image: require("../../../../assets/active_members/galina_gorozhenko.png"),
        jobExp: "Генеральный директор медицинской клиники Nova Clinic. \n Специалист в области международных отношений. \n Имеет навыки и опыт: Опыт построения команды, Мотивация персонала, Финансовый анализ, Автоматизация БП, Планирование. Стратегическое развитие, Разработка рекламной кампании, Создание бренда",
        edu: "Образование по специализации: стратегический менеджмент и управление.",
        competence: "Стратегический менеджмент; \n Управление.",
        sertif: "",
    },
    {
        id: "35",
        name: "Мунарбек Атчабаров",
        annotation:
            "Действительный член Палаты независимых директоров Кыргызской Республики. \n 12 лет стажа в качестве руководителя разного уровня.",
        image: require("../../../../assets/active_members/munarbek_atchabarov.png"),
        jobExp: "Директор в компании Logic и генеральный директор в компании Италкир (отель Hyatt Regency Bishkek). \n Общий стаж работы 13 лет, из них 12 лет руководителем на разных уровнях. \n Имеет хорошую теоретическую подготовку в области менеджмента в целом, и корпоративного управления в частности. \n Изучал теорию в области разработки и внедрения стратегии по методике Balanced Scorecard, построения бизнес-моделей. В свободное время обучает начинающих менеджеров: основы управления, мотивации персонала и пр.",
        edu: "",
        competence:
            "Управление персоналом; \n Менеджмент; \n Методика «Balanced Scorecard»; \n Построение бизнес-моделей.",
        sertif: "",
    },
    {
        id: "36",
        name: "Чынара Ибраимова",
        annotation:
            "Более 15 лет опыта на руководящих должностях. \n Имеет большой опыт руководящей и консультационной деятельности в том числе с международными финансовыми институтами.",
        image: require("../../../../assets/active_members/chynara_ibraimova.png"),
        jobExp: "Апрель 2019 — настоящее время. Председатель Совета Директоров / Член Комитета по аудиту ОсОО «МКК Аманат Кредит». \n Июнь 2010 год — настоящее время. Директор ЗАО «ФНТ Ассет Менеджмент». \n Август 2009 год — Май 2010. Заместитель директора. Директор ЗАО «ФНТ Ассет Менеджмент». \n Январь 2007 год — Апрель 2008. Программный специалист Общественного Фонда «За международную толерантность». \n Май 2006 год — Январь 2007 год. Административный ассистент / Переводчик. \n 2004 год — 2009 год. Программный специалист, аналитик, помощник руководителя проекта. Проекты Европейского Союза, Всемирного Банка, АБР и GTZ. \n Имеет большой опыт руководящей и консультационной деятельности в том числе с международными финансовыми институтами АБР, Европейского Союза, Всемирного банка, ЮСАИД, ЕБРР. \n Член рабочей группы при Кабинете министров КР по развитию законодательства в сфере доверительного управления пенсионными накоплениями граждан КР.",
        edu: "Имеет высшее образование в области международных отношений. \n 2003 г. Диплом международника, Высшее учебное заведение (название не указано в исходном документе).",
        competence:
            "Гештальт методики; \n Лидерство среди женщин предпринимателей; \n Нормотворчество; \n Стратегическое планирование; \n Использование данных и прогнозов, основанных на AI; \n Инвестиции; \n Госзакупки; \n Финансы; \n Предотвращение конфликтов.",
        sertif: "",
    },
    {
        id: "37",
        name: "Аскар Сыдыков",
        annotation:
            "С 2023 года - по настоящее время Независимый член Совета директоров, председатель Комитета по аудиту ОАО «Халык Банк Кыргызстан».",
        image: require("../../../../assets/active_members/askar_sydykov.png"),
        jobExp: "С 2023 - по настоящее время Независимый член Совета директоров, председатель Комитета по аудиту ОАО «Халык Банк Кыргызстан»; \n С 2019 по 2021 год заместитель председателя Комитета по развитию промышленности и предпринимательства при Национальном совете по устойчивому развитию Кыргызской Республики (под председательством Президента Кыргызской Республики); \n С 2016 года по настоящее время Исполнительный директор ОЮЛ Ассоциации «Международный деловой совет»; \n С 2014 года по 2016 год Заместитель исполнительного директора Международного делового совета (МДС); \n С 2012 года по 2013 год специалист по работе с государственными органами, главный юрист; \n С 2010 года по 2012 года работал юристом проекта, а затем и руководителем проекта по развитию гражданской журналистики в Кыргызской Республике, ОО «Правозащитный центр «Граждане против коррупции».",
        edu: "С 2014 года Магистр юридического факультета Кембриджского Университета (Великобритания) со специализацией в коммерческом и корпоративном праве; \n С 2012 года Факультет международного и бизнес-права Американского Университета в Центральной Азии (Бишкек, Кыргызстан), диплом с отличием.",
        competence:
            "Инвестиции и вопросы улучшения инвестиционного климата; \n Антикоррупционная политика и антикоррупционное законодательство.",
        sertif: "",
    },
    {
        id: "38",
        name: "Советбек Закиров",
        annotation:
            "Председатель правления ОО «Объединения Кыргызских Оценщиков», \n Председатель правления ОО «Ассоциации судебных экспертов»",
        image: require("../../../../assets/active_members/sovetbek_zakirov.png"),
        jobExp: "Председатель правления ОО «Объединения Кыргызских Оценщиков», Председатель правления ОО “Ассоциации судебных экспертов”, \n Директор ОсОО Юридическо-Оценочной компании «СтандартДевелопКонсалт». \n Имеет опыт работы на муниципальной службе в качестве Руководителя аппарата Ленинской районной администрации Мэрии г. Бишкек. \n Ранее занимал должности Директора Строительно-инженерной компании «СтандартСтройМонтаж», Генерального директора, исполнительного директора ОАО Девелоперской компании «СТАНДАРТ ГРУПП», Исполнительного директора ОсОО Юридическо-Оценочной Компании «Капитал Групп».",
        edu: "Аспирантура Кыргызской Государственной Юридической Академии (тема работы: “Правовые аспекты Третейских судов в Кыргызской Республике); \n Магистратура школы МВА Академии управления при Президенте КР (специализация – управление бизнесом); \n Институт социального развития и предпринимательства (отделение – финансы и кредит, специализация – экономист); \n Кыргызская Государственная Юридическая Академия (следственно-прокурорский факультет, специализация – юрист).",
        competence: "Юриспруденция; \n Финансы; \n Управление бизнесом",
        sertif: "",
    },
    {
        id: "39",
        name: "Чолпонбек Акматов",
        annotation: "Более 17 лет опыта на руководящих должностях.",
        image: require("../../../../assets/active_members/cholponbek_ahmatov.png"),
        jobExp: "С 2019 года является Председателем строительного комитета в Бизнес – Ассоциации «ЖИА». \n С 2023 года занимает должность Председателя строительного комитета Торгово-промышленной палаты Кыргызской Республики. \n В 2017 году основал строительную компанию ОсОО «Бурана Гранд». \n В 2011 году основал строительную компанию ОсОО «ЭМАРК Групп» которая на сегодняшний день входит в число ведущих строительных компаний страны. \n В 2006 году основал компанию ОсОО «ЭМАРК», которая занимается проектированием зданий и сооружений.",
        edu: "В 1993 году поступил в Кыргызский Государственный университет Строительства, Транспорта и Архитектуры. \n Окончил в 1998 по специальности «Международные экономические отношения в строительстве».",
        competence:
            " Строительство; \n Стратегическое управление; \n Управление бизнесом.",
        sertif: "",
    },
    {
        id: "40",
        name: "Сауле Телеушева",
        annotation:
            "Более 19 лет опыта работы в финансовом секторе, включая работу в аудиторской компании KPMG в Казахстане.",
        image: require("../../../../assets/active_members/saule_teleusheva.png"),
        jobExp: "Опыт работы в финансовом секторе составляет 19 лет, включая работу в аудиторской компании КПМГ в Казахстане. \n Во время работы в KPMG был получен обширный опыт проведения аудиторских проверок компаний банковского, страхового, ипотечного, лизингового, инвестиционного, производственного и торгового секторов. Поучен опыт в предоставлении консультаций по вопросам МСФО. \n Более 7 лет опыта работы в Кыргызском Инвестиционно-Кредитном Банке на должности Руководителя Финансовой Деятельности, Главного Бухгалтера и ведущего специалиста по кредитам. \n Имеется опыт работы в ЗАО МФК «Байтушум и Партнеры» на должности Финансового Менеджера. \n Имеется опыт работы в управляющей холдинговой компании международной Группы «Лабнет», Казахстан в качестве Финансового Директора Группы. \n Принимала участие в разработке Налогового Кодекса Кыргызской Республики.",
        edu: "Выпускница Высшей Школы Бизнеса Стэндфордского университета (Калифорния, США) по программе обучения руководителей высшего звена; \n Получена степень Магистра по направлению Менеджмент, Академии Управления при Президенте Кыргызской Республики; \n С отличием окончила Таразский Технологический Институт Легкой и Пищевой Промышленности (факультет международных экономических отношений) по специальности Экономист; \n Является полноправным членом Ассоциации Дипломированных Присяжных Бухгалтеров Великобритании (FССА); \n Является членом Сертифицированных Практикующих Бухгалтеров (САР); \n Являетса членом Палаты Налоговых Консультантов (ПНК), Кыргызстан; \n Является членом Института Внутренних Аудиторов, США",
        competence:
            "Финансы; \n Бухгалтерский учет; \n  Аудит; \n Аудит банковского, страхового, ипотечного, лизингового, инвестиционного, производственного и торгового секторов.",
        sertif: "",
    },
    {
        id: "41",
        name: "Армен Ванян",
        annotation: "Более 17 лет опыта в сфере аудита и бухгалтерского учета.",
        image: require("../../../../assets/active_members/armen_vanian.png"),
        jobExp: "Более 17 лет опыта в сфере аудита и бухгалтерского учета. Специализируется на управлении аудиторскими и консультационными миссиями для финансовых учреждений, а также для государственных и коммерческих предприятий в различных секторах. \n С 2006 года является управляющим партнером Грант Торнтон Кыргызстан. \n В 2013 году был назначен на должность заместителя директора/директора по аудиту в Грант Тротнон Таджикистан. \n В начале 2016 года Армен присоединился к Грант Торнтон Кыргызстан в качестве исполнительного директора, а с 2019 года является управляющим партнером Грант Торнтон Кыргызстан. \n На протяжении карьеры руководил аудиторскими проектами в Армении, Грузии, Украине, Беларуси, Монголии, Казахстане, Туркменистане, Кыргызстане, Таджикистане.",
        edu: "Ереванский государственный экономический институт, Финансово-учетный факультет, специализация: Бухгалтерский учет и аудит, степень: специалист (2006). \n Армянский государственный экономический университет, аспирантура, специализация: Бухгалтерский учет и статистика, степень: кандидат экономических наук (2009).",
        competence:
            "Бухгалтерский учет. \n Сертифицированный аудит предприятий и банков. \n Сертифицированная оценочная деятельность (CIA). \n Риск-менеджмент.",
        sertif: "Сертификат бухгалтерского учета для исламских финансовых учреждений (CIMA); \n Сертифицированный внутренний аудитор (Институт внутренних аудиторов); \n Менеджер по рискам ISO 31000 (PECB); \n Сертифицированный аудитор (Служба надзора и регулирования финансового рынка Кыргызстана); \n Сертифицированный аудитор (Министерство финансов Армении и Министерство финансов Таджикистана, Государственный); \n Квалификация менеджера по внутреннему аудиту страховых компаний (Центральный банк Армении)",
    },
    {
        id: "42",
        name: "Айбек Молдокадыров",
        annotation:
            "Директор компании «Tida International” (Чехия), сооснователь “Nomádi Unity” corporation (USA).",
        image: require("../../../../assets/active_members/aibek_moldokadyrov.png"),
        jobExp: "Директор компании «Tida International” (Чехия), сооснователь “Nomádi Unity” corporation (USA). \n C 2014 года по 2015 год Торгпред СЭЗ Нарын в КНР. \n С 2013 года по 2014 год АО «БОЭМЗ» директор. \n С 2012 года по 2013 год АО «Нарынгидроэнергостой» - первый заместитель Председателя Правления. \n С 2010 года по 2011 год Агропродкорпорация КР - управляющий делами. \n С 2010 года Наблюдательный Совет Фонда Развития КР- ответственный секретарь. \n С 2009 года по 2010 год Национальная Телерадиовещательная корпорация- Генеральный менеджер-руководитель аппарата. \n С 2007 года по 2009 год Госдепартамент по туризму КР- Заместитель директора. \n С 2001 года по 2007 год Антимонопольный орган- руководитель территориального управления",
        edu: "Кыргызский государственный национальный университет им. Ж. Баласагына. Менеджмент. \n Кыргызская юридическая академия, Магистр юриспруденции.",
        competence: "Управление проектами; \n Стратегическое управление.",
        sertif: "",
    },
    {
        id: "43",
        name: "Эрмек Таласбаев",
        annotation:
            "Более 14-ти лет в микрофинансовом и банковском секторах, из них более 10 лет на руководящих позициях.",
        image: require("../../../../assets/active_members/ermek_talasbaev.png"),
        jobExp: " С 2022 года член Совета Директоров Ассоциации Микрофинансовых Организаций Кыргызской Республики (АМФО). \n С 2019 года по 2021 год являлся Председателем ревизионной комиссии Ассоциации Микрофинансовых Организаций Кыргызской Республики (АМФО). \n С мая 2018 года является членом Правления/заместителем председателя Правления в ЗАО МФК “Алма Кредит”, где в составе Правления компании, отвечает за общее руководство компанией, организацию работы и контроль деятельности должностных лиц и структурных подразделений, за совершенствование структуры управления и подбор кадров, а также занимается координацией и контролем комплексных программ развития и исполнения текущего бюджета компании. \n С 2010 года начал свою трудовую деятельность в микрофинансовом секторе. Имеет опыт работы в микрофинансовом и банковском секторах Кыргызстана: в сети французского финансового холдинга Oxus International-Kyrgyzstan - ЗАО «МКК ОКСУС», ФОАО «Роcинбанк», ОсОО «МКК Кредитные Решения», ЗАО МФК «Алма Кредит». \n Более 14-ти лет в микрофинансовом и банковском секторах, из них более 10 лет на руководящих позициях.",
        edu: "Бишкекский Гуманитарный Университет по специальности «финансы и кредит» с отличием, профессия – экономист.",
        competence:
            "Финансы и кредит; \n Стратегическое планирование; \n Управление ресурсами; \n Бизнес-процессы.",
        sertif: "Сертификат Палаты Независимых Директоров Кыргызской Республики, совместно с Казахстанской Ассоциацией Независимых директоров (QID), на тему: «Независимый директор. Успешная карьера». Дата: апрель 2024 года; \n Сертификат Института профессиональных бухгалтеров и аудиторов Кыргызстана, на тему: «Менеджер по управлению рисками». Дата: ноябрь 2022 года; \n Сертификат ОсОО Карьерный центр «Smartfinance», на тему: «Внутренняя клиентоориентированность». Дата: июнь 2021 года; \n Сертификат Международной финансовой корпорации (IFC), на тему: «Innovations in Financial Product Development». Дата: ноябрь-декабрь 2020 года; \n Сертификат Высшей школы финансового директора, на тему: «Финансовая служба в условиях пандемии. Экспресс курс». Дата: май 2020 года; \n Сертификат Школы генерального директора, на тему: «Изменение бизнес-процессов в условиях пандемии». Дата: май 2020 года; \n Сертификат ИКУР, на тему: «Основы эффективного корпоративного управления». Дата: ноябрь 2019 года; \n Сертификат программы «Regional Small Business Program Central Asia», на тему «Введение в корпоративное управление и управление рисками». Дата: ноябрь 2019 года; \n Сертификат программы  «Regional Small Business Program Central Asia», на тему «Как разработать и внедрить структуру управления рисками». Дата: июль 2019 года. \n Сертификат МЦРЧ САМО, на тему: «Основы менеджмента». Дата: 2019 год; \n Сертификат Кыргызско-Японского центра человеческого развития, на тему: «Стратегический менеджмент». Дата: октябрь 2018 года; \n Сертификат «Business&Finance Consulting, GmbH” (BFC), на тему: «Методы ведения переговоров». дата: октябрь 2018 года; \n Сертификат «Business&Finance Consulting, GmbH (BFC), на тему: «Взыскание долгов, лучшие практики России и Украины». Дата: октябрь 2018 года; \n Сертификат Союза банков Кыргызской Республики, на тему: «Основы банковского риска по программе риск сертификации». Дата: декабрь 2018 года.",
    },
    {
        id: "44",
        name: "Александр Лебедев",
        annotation:
            "Опыт работы в корпоративном управлении более 10 лет. \n Сумма сроков работы в органах корпоративного управления и контроля превышает 40 лет.",
        image: require("../../../../assets/active_members/alexandr_lebedev.png"),
        jobExp: "Международный НИИ проблем управления (межправительственный институт с международной правосубъектностью) – Заведующий Кафедрой корпоративного и публичного управления Август 2021 - н.в. \n Singapore Academy of Corporate Management – Профессор корпоративного управления Июль 2021 - н.в. \n Первый профессор, специализирующийся на корпоративном управлении, вошедший в топ-40 лучших молодых профессоров мира - P&Q`s «Best 40 under 40 professors 2023» - более, чем за 10 лет. \n АО “Экспериментальный НИИ металлорежущих станков” – первый заместитель генерального директора, Председатель экспертного совета (advisory board). Ноябрь 2020 – Апрель 2023 \n Выдвинут Распоряжением Председателя Правительства РФ Д.А. Медведева №238-р в орган корпоративного контроля входящего в специальный перечень 91-р акционерного общества “Производственное объединение “Кристалл” 2019. \n Входил в органы корпоративного управления (советы директоров) и контроля (ревизионные комиссии) акционерных обществ: «Московский завод по обработке специальных сплавов» (Зам.председателя РК, выручку подняли с 1,5 до 2 млрд, валовую прибыль - с 50 млн до 250 млн), Дальневосточное производственное объединение «Восход» (Председатель СД, Глава комитета по стратегии), «Вичугская городская электросеть» (Председатель СД, Глава комитета по ИТ и кибербезопасности – первого комитета такого профиля Совета директоров АО с гос.участием РФ), «НИИ мостов и дефектоскопии» (СПб), «Дирекция международных фотовыставок», «Конструкторское бюро «Горизонт» (Председатель СД), «Аэропорт Элиста», «Уралплемцентр» (и других ДЗО АО «ГЦВ»), и многих других. Опыт работы в корпоративном управлении более 10 лет (начинал еще до внедрения в РФ Кодекса корпоративного управления), сумма сроков работы в органах корпоративного управления и контроля превышает 40 лет.",
        edu: "Singapore Academy of Corporate Management – Executive Doctor of Business Administration (EDBA) / Digital Transformation of Corporate Governance 2023 (ожидаемый месяц защиты - октябрь) \n British Business Academy – Doctor of Business Administration (DBA) / Corporate Governance 2022 \n Докторская работа защищена с отличем (A+); по программе взаимного признания докторантур присвоена степень DBA in corporate governance в Singapore Academy of Corporate Management (Сингапур). За радикальное усовершенствование методологии подготовки неисполнительных (независимых) директоров предоставлено Действительное почетное членство в Академии (Honorary Membership of the British Business Academy) \n Президентская программа подготовки управленческих кадров, на базе НИУ ВШЭ – тип “А”/Управление стратегическими программами и проектами 2019 \n Выпускная работа защищена по совершенствованию корпоративного управления в АО с государственным участием МГУ имени М.В. Ломоносова – Корпоративный директор/Профессиональная переподготовка 2018 \n ННГУ им. Лобачевского – Лидеры производства/Магистр менеджмента 2014",
        competence:
            "Работа в коллегиальных органах (Советах Директоров, Наблюдательных Советов), экспертизы (экспертных и консультационных Советах), контроля (ревизионных комиссиях), председательство в комитетах Советов Директоров (по стратегии, ИТ и кибербезопасности, устойчивого развития, ESG. \n Подготовка независимых (неисполнительных) директоров. \n Консалтинг в области корпоративного управления: организация новых или оценка и повышение эффективности работы отдельно взятых квазиорганов (комитетов) и органов системы корпоративного управления. \n Разработка норм (законов и международных стандартов) в области корпоративного управления и ESG. \n Имеются рекомендательные письма.",
        sertif: "Сертификат квалификации руководителя высшего звена по стандартам Европейского Экономического Комитета (NQF-EU), Корпоративное управление, профессионал уровня «А» (высший грейд) 2021 \n Сертификат по корпоративному управлению (США), Next Generation School of Education, Board certification 2022",
    },
    {
        id: "45",
        name: "Анар Носинова",
        annotation:
            "Имеется опыт 20 летней юридической практики, консалтинге международных проектов.",
        image: require("../../../../assets/active_members/anar_nosinova.png"),
        jobExp: "Арбитр третейского суда МТС ТПП КР (с 2017 года), Исполнительный директор ОсОО «МВМ» - дистрибуция хирургических эндопротезов (с начала 2022 года). \n В прошлом: Директор по продвижению МТС ТПП КР (5 лет), Директор ОФ «Билимкана»-сеть общеобразовательных школ (3 года). \n Имеется опыт 20 летней юридической практики, консалтинге международных проектов.",
        edu: "Кыргызско-Российский (Славянский) Университет, Бишкек, диплом юриста-правоведа; \n Российский химико-технологический университет имени Д.И.Менделеева, Москва, диплом инженера-эколога.",
        competence:
            "Корпоративное право; \n Бизнес процессы; \n Маркетинг и продвижение",
        sertif: "",
    },
    {
        id: "46",
        name: "Нуркамила Акишева",
        annotation:
            "Руководитель и основатель консалтинговой компании AARON TAX AND ADVISORY LLC во Флориде, США.",
        image: require("../../../../assets/active_members/nurkamila_alicheva.png"),
        jobExp: "Руководитель и основатель консалтинговой компании AARON TAX AND ADVISORY LLC во Флориде, США. \n Руководит проектами по составлению налоговой отчетности, ведению бухгалтерии, аудиту финансовых отчетов, оценке бизнеса и финансовому анализу. \n Является заместителем директора в ТОО FinExpertiza Kazakhstan в Алматы, Казахстан, где участвует в проектах по подготовке и оценке политики трансфертного ценообразования (функциональный и экономический анализ компаний), оценке бизнеса, проектах по налоговому аудиту: расчету и тестированию налогов. \n Более 16 лет опыта работы в сфере аудита и консалтинга, включая руководство проектами по внешней оценке службы внутреннего аудита, оценки систем внутреннего контроля и управления рисками, и проектов по корпоративному управлению (разработка кодекса корпоративного управления, кодекса деловой этики и других внутренних корпоративных документов).",
        edu: "Магистр в области Бухгалтерского Учета и Финансов (Merit), Aston Business School, Бирмингем, Великобритания. \n Бакалавриат Делового Администрирования в области Финансов, Казахстанский Институт Менеджмента Экономики и Прогнозирования (KIMEP), Алматы, Казахстан. \n Министерство Науки и Высшего Образования. Астана, Казахстан. \n Обладатель Международной Стипендии Президента Республики Казахстан («Болашак»). \n Национальный Бизнес Рейтинг Республики Казахстан. Астана, Казахстан \n Обладатель знака почета «Профессионал Года» и Трудового Знака Отличия за Особые Достижения в области профессиональных услуг.",
        competence:
            "Финансовый аудит; \n Внутренний аудит; \n Налогообложение; \n Оценка бизнеса; \n Корпоративное управление",
        sertif: "QID, Ассоциация независимых директоров Казахстана с 2024 г. \n CIA, США (Certified Internal Auditor - Сертифицированный Внутренний Аудитор), Институт Внутренних Аудиторов США c 2021 г. \n FCCA, Великобритания (Association of Chartered Certified Accountants - Ассоциация Дипломированных Сертифицированных бухгалтеров) с 2014 г. \n Сертифицированный аудитор Республики Казахстан с 2017 г. Квалификационная Комиссия Союза Аудиторов Республики Казахстан. \n Лицензированный оценщик Республики Казахстан (абсолютная лицензия: оценка недвижимого и движимого имущества; оценка интеллектуальной собственности и нематериальных активов) с 2017 г. \n Профессиональный бухгалтер Республики Казахстан с 2015 г. \n Налоговый консультант Республики Казахстан с 2015 г.",
    },
    {
        id: "47",
        name: "Талант Керимбаев",
        annotation:
            "Опыт более 15 лет в области исламских принципов финансирования.",
        image: require("../../../../assets/active_members/talant_kerimbaev.png"),
        jobExp: "Опыт более 15 лет в области исламских принципов финансирования. \n 2024. Член Совета Директоров ОЮЛ «Ассоциация микрофинансовых организаций КР» \n 2022-нв. Член межведомственной раб группы по формированию в КР регионального центра по Исламской экономике и финансов (по распоряжению Кабинета Министров КР) \n 2022-2023. Основатель и Директор «Исламского окна» ОАО «Айыл Банк» (банк с гос долей) \n 2017-2021. Основатель и управляющий директор первого Исламского окна в СНГ - «Исламский Финансовый Центр» ОАО «Бакай Банк» \n 2016-2022. Представитель «Ассоциации предпринимателей мусульман РФ» в КР \n 2013-нв. председатель ОЮЛ «Ассоциация Исламских Финансов» \n 2013-2014. Эксперт Отдела экономики и инвестиций Аппарата Правительства КР \n 2013-нв. Основатель «Агенства развития исламской экономики» \n 2006-2011. Спец и руководитель фин подразделений в ЗАО «Эко Исламик Банк».",
        edu: "Аспирант кафедры «Экономика и бизнес» Института Управления и Бизнеса Кыргызского Государственного Технического Университета имени Исхака Раззакова, г.Бишкек. \n Тема кандидатской работы: «Организация лизинга на принципах исламского финансирования». \n Институт Управления и Бизнеса Кыргызского Государственного Технического Университета имени Исхака Раззакова, г.Бишкек. \n Присвоенная квалификация: Экономист. \n Специальность: Бухгалтерский учет, анализ и аудит. \n Коммерческо-экономический техникум Международной Академии Управления, Права, Финансов и Бизнеса. \n Присвоенная квалификация: Бухгалтер. \n Специальность: Экономика, бухгалтерский учет и контроль (по отраслям). \n Диплом с отличием",
        competence: "Эксперт-практик по исламским принципам финансирования",
        sertif: "Имеет соответствующие сертификаты AAOIFI, IFSB",
    },
    {
        id: "48",
        name: "Керез Келишева",
        annotation:
            "Более 10-лет опыта работы в международных организациях частного сектора, в том числе опыт работы в консалтинговых компаниях",
        image: require("../../../../assets/active_members/kerez_kelisheva.png"),
        jobExp: "Многолетний опыт в управлении проектов, финансами, контрактами, разработке, планировании и процесса проектов и бизнеса; \n Разработка и написание технических и финансовых предложений для различных донорских организаций в ЦАР; \n Более 10-лет опыта работы в международных организациях частного сектора, в том числе опыт работы в консалтинговых компаниях; \n Опыт использования международного финансовых инструментов; \n Опыт работы с государственными служащими и другими организациями-бенефициарами, государственными органами в Центральной Азии; \n Опыт реализации международных проектов ТП, полученных путем участия в тендерах и грантах при финансовой поддержке JICA, KfW, EC, WB, ADB, EBRD, UNDP, GIZ и координации международных проектов; \n Разработка методологий и инструментов для проведения анализа и исследований; \n Миссии по установлению фактов для проектных предложений в Центральноазиатском регионе; \n Опыт и навыки в области закупок товаров и услуг на конкурсных основах (подготовка тендерной документации, оценка тендерных предложений и составление договора); \n Аналитические и технические навыки, разработка оперативной стратегии и консультации; \n Опыт финансового менеджмента; \n Мониторинг и оценка пре и пост проектов.",
        edu: "",
        competence:
            "Финансы; \n Проблем солвер; \n Разработка методологий и инструментов для проведения анализа и исследований; \n Опыт общения с большим количеством клиентов / коллег/сотрудников; \n Управление проектами; \n ",
        sertif: "",
    },
    {
        id: "49",
        name: "Шахида Нурхаджиева",
        annotation:
            "Имеет более чем 15-летний опыт работы в сфере продаж и маркетинга в сфере телекоммуникаций, ИТ-безопасности.",
        image: require("../../../../assets/active_members/shahida_nurhadzhieva.png"),
        jobExp: "Имеет более чем 15-летний опыт работы в сфере продаж и маркетинга в сфере телекоммуникаций, ИТ-безопасности. \n Авг, 2018 – по наст время. ОсОО DOSNCS KG Основатель – директор. \n Компания предоставляет продукты и решения по ИТ и кибербезопасности банкам и МКК и др финтех решения. \n Управление компанией, финансовый директор. \n Апр, 2019 – по наст время. ОсОО DOS CLOUD Основатель – директор. \n Компания предоставляет услуги ИТ и кибербезопасности, обучения по кибербещопасности банкам и МКК, управление компанией, финансовый директор. \n Янв, 2022 – по наст время. ОсОО CallPro KG. Со-основатель – директор. Компания предоставляет услуги колл-центра и телефонии для корпоративных клиентов в государственном и частном секторе, управление компанией. \n Апрель, 2023 – по наст время. ОсОО DOS ACTIVE. Основатель – директор. \n Компания предоставляет услуги обучения в гольф на гольф-симуляторе, управление компанией. \n Май, 2016 – Окт, 2016. World Business Times, Менеджер по Коммуникациям, Дубай, ОАЭ. WBT - издательская компания, публикующая бизнес отчеты в странах Ближнего Востока. \n Создание и внедрение коммуникационных программ, привлечение, интервьюирование клиентов и тесная работа с ними, просмотр и оценка контента. \n Июнь, 2012 – Май, 2013. Star Solutions Inc, Консультант (представитель в КР), Ванкувер, Канада, Star Solutions – производитель оборудования для мобильных сетей, представитель компании в Кыргызстане, России и др странах Центральной Азии, продвижение уникальных беспроводных решений компании посредством личных встреч в регионе, тесная работа с операторами связи при установке оборудования, предоставление услуг маркетинга и продажи, предоставление анализа исследования рынка по сегменту клиент/страна, разработка маркетинговых стратегий для привлечения потенциальных клиентов. \n Дек, 2006 – Дек, 2012. Central Asian Cellular Forum/Qualcomm, Развитие бизнеса (представитель в КР), Исламабад, Пакистан. \n CACF – некоммерческая организация, предоставляющая сетевую и техническую/технологическую поддержу операторам связи в странах СНГ. \n Представитель компании в 8 странах Центральной Азии. Командировки по региону. Продвижение беспроводных технологий 3G/4G. Успешное планирование, организация и проведение мероприятий компании (конференций, тренингов, встреч). Проведение презентаций по маркетингу и продажам технологий 3G",
        edu: "2008-2009 Управление Бизнесом, Магистратура (MBA) Американский Университет в Центральной Азии, Бишкек, Кыргызская Республика. \n 2002-2007. Лингвистика и Межкультурная Коммуникация Кыргызско-Российский Славянский Университет, Бишкек, Кыргызская Республика",
        competence:
            "Управление бизнесом; \n Координация проектов; \n Работа с клиентами в мульти-культурном регионе (СНГ). \n Продажи",
        sertif: "",
    },
    {
        id: "50",
        name: "Кубат Алымкулов",
        annotation:
            "Имеет значительный опыт работы в компаниях «Большой Четверки» и 20 лет опыта в международных аудиторских компаниях.",
        image: require("../../../../assets/active_members/kubat_alymkulov.png"),
        jobExp: "Является сертифицированным аудитором Кыргызской Республики, членом Ассоциации Сертифицированных Дипломированных Бухгалтеров (FССА) - Великобритания, членом Объединения бухгалтеров и аудиторов Кыргызской Республики и сертифицированным бухгалтером практиком (CAP). \n Имеет значительный опыт работы в компаниях «Большой Четверки» и 20 лет опыта в международных аудиторских компаниях.",
        edu: "",
        competence: "Аудит; \n Бухгалтерский учет",
        sertif: "Cертифицированный аудитор Кыргызской Республики. \n Сертифицированный бухгалтер практиком (CAP)",
    },
    {
        id: "51",
        name: "Саматбек Джумашев",
        annotation:
            "Более 20 лет управленческого опыта. С марта 2022 года по март 2023 год член Правления ОАО «Гарантийный фонд».",
        image: require("../../../../assets/active_members/samatbek_dzhumashev.png"),
        jobExp: "С марта 2022 года по март 2023 года. ОАО «Гарантийный фонд». Член Правления. \n С октября 2021 года по февраль 2022 года. Национальный банк Кыргызской Республики. Советник Председателя. \n С октября 2019 года по декабрь 2019 года. ЗАО «Страховая компания «А плюс». Внутренний аудитор. \n С февраля 2019 года по июль 2019 года. ОАО «ФинансКредитБанк». Заместитель председателя совета директоров / Председатель комитета по аудиту. \n С ноября 2018 года по январь 2019 года. ЗАО «Микрокредитная компания «ТРАСТ-ЮНИОН». Советник правления. \n С июня 2012 года по ноябрь 2018 года. Агентство по защите депозитов Кыргызской Республики. Заместитель исполнительного директора. \n С мая 2012 года по декабрь 2012 года. Координационный Совет по развитию микрофинансирования. Секретарь. \n С февраля 2012 года по июнь 2012 года. ОсОО «Финансовая компания по поддержке и развитию кредитных союзов в КР». Советник директора. \n С мая 2009 года по февраль 2012 года. Национальный банк Кыргызской Республики. Начальник управления надзора за небанковскими учреждениями. \n С 2003 года по май 2009 года. ОсОО «Финансовая компания по поддержке и развитию кредитных союзов в КР». Заместитель генерального директора. Начальник кредитного отдела. \n С 1998 г. по 2003 года. Начальник финансового отдела. \n С 1997 г. по 1998 года. АКБ «КыргызКРАМДС-банк». Начальник отдела ценных бумаг. \n С 1994 г. по 1997 года. Специалист отдела ценных бумаг. Старший специалист. Ведущий специалист. Главный специалист.",
        edu: "С 1989 г. по 1994 года. Кыргызский Государственный Национальный университет. Экономический факультет. (Диплом с отличием).  \n  С 1978 г. по 1989 года. Среднее (школьное) образование. Окончил среднюю школу № 5 имени А.С.Пушкина в г. Бишкек.",
        competence:
            "Квалифицированный финансовый брокер, \n Нормотворчество, \n Бухгалтерский учет, \n Управленческий учет, \n Финансы, \n Внутренний аудит и контроль, \n Управленческий учет, \n Финансовый учет, \n Банковское дело, \n Корпоративное управление.",
        sertif: "Сертификат Учебного Центра СБК на тему: Корпоративное управление. Март 2022г. \n Сертификат Объединенного Венского Института/МВФ на тему: Надзор за финансовым сектором. Октябрь 2018г. \n Сертификат Учебного Центра СБК на тему: Система защиты депозитов – основа финансовой стабильности. Июнь 2018г. \n Сертификат Агентства по защите депозитов КР на тему: Основополагающие принципы эффективных систем защиты депозитов, оценка на соответствие. Декабрь 2017г. \n Сертификат Объединенного Венского Института/МВФ на тему: Финансовое программирование и политика, часть 1: макроэкономические счета и анализ. Май 2017г. \n Сертификат Объединенного Венского Института/МВФ на тему: Макроэкономическое управление и вопросы финансового сектора. Февраль 2014г. \n Сертификат Объединенного Венского Института/МВФ на тему: Юридические основы деятельности центрального банка. Июль 2011г. \n Сертификат Кыргызско-Японского центра человеческого развития (Национальный банк КР/ JICA) на тему: Корпоративная культура и операционный менеджмент. Август 2010г. \n Квалификационный сертификат аудитора экзамена Аттестационной комиссии Службы надзора и регулирования финансового рынка Кыргызской Республики. Октябрь 2009г. \n Центр дополнительного образования АУЦА, Сертификат учебного курса на тему: Навыки эффективной презентации и публичного выступления. Сентябрь 2009г. \n Сертификат Программы профессионального обучения персонала центральных (национальных) банков государств-участников ЕврАзЭС на тему: Особенности лицензирования и регулирования небанковских финансово-кредитных учреждений. Июнь 2009г. \n Сертификат Проекта СЕКО/МВФ на тему: Противодействие финансированию терроризма и отмыванию доходов, полученных преступным путем в деятельности обменных бюро. Май 2009г. \n Сертификат о сдаче экзамена Объединения бухгалтеров и аудиторов (ОБА), на тему: Налоги и право. Февраль 2009г. \n Сертификат о сдаче экзамена Объединения бухгалтеров и аудиторов (ОБА), семинар на тему: Управленческий учет – 1. Март 2008г. \n Сертификат о сдаче экзамена Объединения бухгалтеров и аудиторов (ОБА) на тему: Финансовый учет – 1. Ноябрь 2007г. \n Сертификат Азиатского Банка Развития на тему: Ориентированный на результат дизайн и управление проектом. Июнь 2007г. \n Сертификат Азиатского Банка Развития на тему: Финансовое управление и менеджмент инвестиционных проектов, финансируемых АБР. Октябрь 2005г. Сертификат Банковского учебного центра по теме: Бухгалтер банковского учета уровень 1. Октябрь 2004г.",
        //   \n  \n  \n Сертификат Азиатского Банка Развития о прохождении семинара на тему: Реализация и администрирование проектов. Октябрь 2002 год. \n Сертификат Азиатского Банка Развития, Министерства Финансов КР о прохождении семинара на тему: Укрепление технической способности по преоритизации проектов. Октябрь 2002 год. \n Сертификат Министерства Финансов на тему: Финансовая политика (сельское хозяйство) для стран Центральной Азии и Кавказа. Март 2001 год. \n Сертификат Американского Агентства по Международному Развитию на тему: BankExec. Октябрь 2000 год. \n Сертификат Азиатского Банка Развития, Госкоминвеста на тему: Реализация и администрирование проектов. Сентябрь 1999 год. \n Сертификат Банковского учебного центра на тему: Организация структуры казначейства и управление ликвидностью банка. Январь 2000 год. \n Сертификат Алматинского Центра Банковского обучения на тему: Бюджетирование банковской деятельности. Февраль 1999 год. \n Сертификат Экзамена квалификационной комиссии Национальной комиссии по рынку ценных бумаг. Декабрь 1998 год. \n Сертификат Американского Агентства по Международному Развитию на тему: Основы Бухгалтерского учета. Апрель 1998 год. \n Удостоверение Кыргызско-Российского (Славянского) университета, о прохождении Специализированных курсов на тему: Персональный компьютер в банковском офисе. Октябрь 1997 год. \n Сертификат Банковского учебного центра Республики Казахстан на тему: Рынок капиталов. Март 1996 год. \n Сертификат Учебного центра Союза банков Кыргызстана (УЦ СБК), курс на тему: Внутренний аудит и контроль. Декабрь 1995 год.
    },
    {
        id: "52",
        name: "Азамат Акшамов",
        annotation:
            "Более семнадцати лет профессионального опыта в банковской сфере и шесть лет профессионального опыта в пищевой промышленности.",
        image: require("../../../../assets/active_members/azamat_akshamov.png"),
        jobExp: "Более семнадцати лет профессионального опыта в банковской сфере и шесть лет профессионального опыта в пищевой промышленности. \n С 2007 по 2008 год специалист сектора кредитования МСБ и Агросектора ЗАО «БТА» Банк; \n С 2007 по 2010 год специалист сектора кредитования МСБ и Агросектора ОАО «АТФ» Банк; \n С 2010 по 2013 год старший кредитный специалист ЗАО Банк «Бай-Тушум»; \n С 2013 по 2016 год аналитик сектора анализа и отчетности Кредитного Управления ЗАО Банк «Бай-Тушум»; \n С 2016 по 2018 год Риск-менеджер ЗАО Банк «Бай-Тушум»; \n С 2018 по 2021 год руководитель Сектора Управления финансовыми рисками ОАО Банк «Бай-Тушум»; \n С 2021 по настоящее время Финансовый менеджер ОсОО МКК «МБулак».",
        edu: "Кыргызский Национальный Университет имени Жусупа Баласагына, специальность: дипломированный специалист «Финансы и кредит» (2006); \n Кыргызский Государственный Технический Университет имени Исхака Раззакова, специальность «Инженер-технолог бродильных производств и виноделия».",
        competence:
            "Компетенции; \n Финансы; \n Кредитование; \n Риск-менеджмент; \n Стратегическое планирование.",
        sertif: "",
    },
    {
        id: "53",
        name: "Олег Кудяков",
        annotation:
            "Профессионал в области финансирования инвестиционных проектов с более \n чем 20 летним опытом руководящей работы в международных и национальных институтах развития.",
        image: require("../../../../assets/active_members/oleg_kudyakov.png"),
        jobExp: "Профессионал в области финансирования инвестиционных проектов с более чем 20 летним опытом руководящей работы в международных и национальных институтах развития. \n Большой опыт привлечения долгосрочных инвестиций в производственные проекты. \n Устойчивые деловые связи с бизнес сообществом Кыргызстана и Российской Федерации. \n Российско-Кыргызский Фонд Развития. Декабрь 2017 г. – август 2024 г. \n Заместитель Председателя Правления. Апрель 2015 г. – декабрь 2017 г. Член Правления. \n Внешэкономбанк. \n 2010-2015 г. Начальник Информационно-аналитического управления. \n 2009 г. по 2010 г. Заместитель начальника Управления долгового финансирования. \n 2000 г. - 2008 г. Заместитель начальника отдела клиентского обслуживания Депозитария, эксперт. \n До 2000 г. работал в коммерческих банках г. Москвы по линии казначейских операций на рынке ценных бумаг и управления ликвидностью.",
        edu: "2003 г. Российская Экономическая Академия им. Г.В. Плеханова. Высшее экономическое образование по специальности Финансовый менеджмент. \n 1995 г. Московский Авиационный Институт. Высшее техническое образование по специальности Радиоэлектроника.",
        competence:
            "Банки и инвестиции; \n Финансовый менеджмент; \n Корпоративное управление; \n Казначейские операции.",
        sertif: "Сертификат прохождения обучения по работе в системе SWIFT.",
    },
    {
        id: "54",
        name: "Ринат Рахимов",
        annotation:
            "17 лет в финансовой, торговой сферах и сфере по управлению недвижимым имуществом.",
        image: require("../../../../assets/active_members/rinat_rahimov.png"),
        jobExp: "17 лет в финансовой, торговой сферах и сфере по управлению недвижимым имуществом. \n С марта 2024 Директор ОсОО «Аспан Капитал». \n С января 2021 по апрель 2024 Член Совета директоров ОАО гостиница Достук. \n С декабря 2014 Управляющий Директор BNC Finance. \n С Марта 2021 Член Листингового комитета ЗАО «Кыргызская фондовая биржа». \n С мая 2009 по май 2012 Член Совета Директоров ЗАО Центральный депозитарий. \n С ноября 2006 по июль 2007 Специалист-аналитик ЗАО Кыргызская фондовая биржа. \n С мая 2006 по октябрь 2007 Брокер-Аналитик Финансово-Консалтинговая компания «Ниет-Аракет».",
        edu: "Кыргызско-Российский Славянский Университет, Инженер по специальности «Экспертиза и управление недвижимостью», Специализация: Оценка недвижимости (2006 год).",
        competence:
            "Стратегическое планирование; \n Структурирование сделок; \n Строительство; \n Финансы.",
        sertif: "",
    },
    {
        id: "55",
        name: "Антон Дедикин",
        annotation:
            "Более 10 лет управленческого опыта в бизнесе в Республике Казахстан и Российской Федерации.",
        image: require("../../../../assets/active_members/anton_dedikin.png"),
        jobExp: "17 лет в финансовой, торговой сферах и сфере по управлению недвижимым имуществом. \n С марта 2024 Директор ОсОО «Аспан Капитал». \n С января 2021 по апрель 2024 Член Совета директоров ОАО гостиница Достук. \n С декабря 2014 Управляющий Директор BNC Finance. \n С Марта 2021 Член Листингового комитета ЗАО «Кыргызская фондовая биржа». \n С мая 2009 по май 2012 Член Совета Директоров ЗАО Центральный депозитарий. \n С ноября 2006 по июль 2007 Специалист-аналитик ЗАО Кыргызская фондовая биржа. \n С мая 2006 по октябрь 2007 Брокер-Аналитик Финансово-Консалтинговая компания «Ниет-Аракет».",
        edu: "Новосибирский государственный университет, специальность «юрист» (2004). \n Институт системного анализа Счетной палаты России (Москва, 2009), защита диссертации на соискание ученой степени кандидат юридических наук. \n Томский государственный университет (2017), защита диссертации на соискание ученой степени доктора философских наук.",
        competence:
            "Юридический консалтинг; \n Корпоративное право; \n Право Международного финансового центра «Астана» (МФЦА); \n Бизнес-консалтинг. \n Финансовый мониторинг.",
        sertif: "«Независимый директор. Успешная карьера» (2023, сертификат QID №329); \n AIFC Legal Adviser (2022). \n Курсы финансового мониторинга и AML (2023).",
    },
    {
        id: "56",
        name: "Жумаш Сыдыков",
        annotation: "Более 45 лет опыта в банковской  сфере.",
        image: require("../../../../assets/active_members/zhumash_sydykov.png"),
        jobExp: "Более 45 лет опыта в банковской  сфере. \n С1994 по 2005 год-член Правления  ОАО «Кыргызпромстройбанк». \n С 2005 по 2008 год-Председатель Правления ОАО «Кыргызпромстройбанк». \n С 2012 по 2024 год –начальник Ошского областного управления \n Национального банка КР. \n Образование.",
        edu: "Кыргызский Национальный Университет имени Жусупа Баласагына, специальность: дипломированный специалист «Финансы и кредит» (2006); \n Кыргызский Государственный Технический Университет имени Исхака Раззакова, специальность «Инженер-технолог бродильных производств и виноделия».",
        competence:
            "Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Внедрение систем корпоративного управления и внутренного контроля.",
        sertif: "",
    },
    {
        id: "57",
        name: "Ассета Красножонова",
        annotation:
            "Оладает более чем 20-летним опытом работы в банковской сфере и сфере финансовых технологий. Последние 15 лет она занимает руководящие должности.",
        image: require("../../../../assets/active_members/asseta_krasnozhonova.png"),
        jobExp: "Действительный член Палаты обладает более чем 20-летним опытом работы в банковской сфере и сфере финансовых технологий, из которых последние 15 лет она занимает руководящие должности. В настоящее время занимает пост Заместителя Председателя Правления/ Операционного Директора в FINCA Банке. \n Во время работы в FINCA Банке она успешно руководила процессом трансформации одной из крупнейших микрокредитных компаний Кыргызской Республики в коммерческий банк, расширяя доступ к банковским продуктам для населения, проживающего в отдаленных регионах страны. \n На своей текущей должности Ассета активно занимается процессами цифровизации, совершенствованием бизнес-процессов и запуском новых бизнес-моделей. \n Красножонова Ассета принимает активное участие в развитии и продвижении иновационных финансовых улуг на рынке Кыргызстана, что позволяет внедрять передовые технологии и инновационные сервисы: чат-боты, удаленная идентификация, искусственный интеллект и т.д. \n С 2015 года Красножонова является членом Межбанковского Совета Национального Банка КР по Платежной системе, где занимается координацией работы платежной системы для обеспечения ее надежности и безопасности. \n С 2018 по 2024 годы входит в Совет директоров Ассоциации Пользователей Кредитной Информацией и в состав Совета Директоров Американской Торговой Палаты КР. \n Кроме того, Ассета активно участвует в качестве ментора и наставника для предпринимателей и специалистов, способствуя раскрытию потенциала женщин Кыргызстана. Она поддерживает такие инициативы, как программа посольства США в КР Академия для женщин-предпринимателей (AWE) и другие проекты, организованные Американской Торговой Палатой КР.",
        edu: "",
        competence:
            "Наставник для предпринимателей и специалистов; \n Передовые технологии и инновационные сервисы.",
        sertif: "",
    },
];

export default membersData;
