const membersData = [
    {
        id: "1",
        name: "Сейтек Душеналиев",
        annotation:
            "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли.",
        image: require("../../../../assets/active_members/seitek_dushenaliev.png"),
        jobExp: "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли. \n С 2007 по 2008 год - заместитель генерального директора по экономике и финансам СП ОсОО «КырКазГаз». \n С 2014 по 2017 год - независимый член совета директоров, член комитета по аудиту ОАО «Бакай Банк». \n С 2018 по 2021 год - независимый член совета директоров, председатель совета директоров, председатель комитета по аудиту и комитета по назначениям и вознаграждениям, член комитета по управлению рисками и комитета по проблемным кредитам ОАО «Керемет Банк». \n С 2010 года - представитель АО «КазТрансГаз» в КР.",
        edu: "Кыргызский государственный университет строительства, транспорта и архитектуры, специальность - «международные экономические отношения» (1998).",
        competence:
            "Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Внедрение систем корпоративного управления и внутреннего контроля.",
        sertif: "",
    },
    {
        id: "2",
        name: "Талантбек Омуралиев",
        annotation: "Общий опыт работы в советах директоров - более семи лет.",
        image: require("../../../../assets/active_members/talant_omuraliev.png"),
        jobExp: "Общий опыт работы в советах директоров - более семи лет. \n Был председателем СД ЗАО «Межбанковский процессинговый центр», членом СД ЗАО Кредитное Бюро «Ишеним», ЗАО Страховая компания «Jubilee». \n Более 17 лет опыта в банковской сфере, из них более 14 лет - на руководящих должностях. \n Работал в правлении ОАО «Коммерческий банк Кыргызстан», ЗАО «Кыргызский инвестиционно-кредитный банк», ЗАО «Межбанковский процессинговый центр». \n В настоящее время - заместитель директора ОсОО МКК «М Булак». Имеется опыт государственной службы. \n Экс-советник председателя Национального банка КР, общественный советник министра финансов КР.",
        edu: "Международный университет Кыргызстана: бакалавриат, специальность - «международные экономические отношения». \n Академия управления при Президенте КР: магистратура, «государственное управление». \n Амстердамский финансовый институт: «устойчивое развитие банковской деятельности». \n Объединенный венский институт ЕБРР: «розничный банковский бизнес. \n Менеджер информационной безопасности, сертификат Miles2.com.",
        competence:
            "Бизнес-процессы; Стратегия, ESG и корпоративное развитие; \n Цифровая трансформация бизнеса; \n Информационная безопасность; Финтехact",
        sertif: "",
    },
    {
        id: "3",
        name: "Салтанат Тажибаева",
        annotation: "Общий опыт работы в советах директоров - более трех лет.",
        image: require("../../../../assets/active_members/saltanat_tazhibaeva.png"),
        jobExp: "Общий опыт работы в советах директоров - более трех лет. \n Член СД ОсОО «МКК Универсал Кредит» и ОО «Объединение бухгалтеров и аудиторов Кыргызской Республики». \n Более 25 лет опыта в сфере аудита и консалтинга, из них более 14 лет - на руководящих должностях. \n Сертифицированный аудитор и бухгалтер-практик. \n Была директором аудиторско-консалтинговой компании «HLBМарка Аудит». \n В настоящее время - партнер и руководитель консалтинговой компании в Кыргызстане ОсОО «Ратио Мастер Консалт»и консалтинговой компании в Казахстане ТОО «Скоуп Казахстан».",
        edu: "Кыргызский государственный национальный университет:специалитет, специальность - «экономика и управление производством».",
        competence: "Экономика; \n Финансы; \n Налоги; \n Управление;",
        sertif: "",
    },
    {
        id: "4",
        name: "Аалы Уманкулов",
        annotation:
            "Общий опыт на руководящих должностях - более 20 лет. Работал в правлении и возглавлял работу нескольких банков.",
        image: require("../../../../assets/active_members/aaly_umakulov.png"),
        jobExp: "20-ти летний опыт на руководящих должностях. Работал в Правлении и возглавлял работу нескольких банков, в т.ч. ОАО Бакай Банк, ОАО Доскредо Банк, ОАО АзияУниверсал Банк, ОАО Кыргызпромстрой Банк, ОАО БТА Банк и микрофинансовых организаций. \n Являлся членом Совета Директоров ЗАО Межбанковский процессинговый центр, членом Наблюдательного Совета Международного Университета Кыргызстана, Федерации Триатлона, Союза Банков Кыргызстана. \n Имеет опыт государственной службы. Работал Заместителем Председателя Социального Фонда.",
        edu: "Международный Университет Кыргызстана Высшая школа экономики и бизнеса, Магистр Банковского дела, диплом с отличием 1997 -1999 \n Международный Университет Кыргызстана Высшая школа экономики и бизнеса, Бакалавр Менеджмента, 1993-1997.",
        competence:
            "Банковское дело; \n Бизнес-процессы; \n ESG и корпоративное развитие; \n Финансы; \n Внутренний аудит и контроль; \n Стратегическое планирование; \n Сделки слияний и поглощений (M&A); \n Исламский банкинг; \n Государственное социального страхование;",
        sertif: "",
    },
    {
        id: "5",
        name: "Нурдин Султамбаев",
        annotation:
            "Более 10 лет опыта работы на руководящих должностях в сфере дятельности СМИ.",
        image: require("../../../../assets/active_members/nurdin_sultanbaev.png"),
        jobExp: "Январь 2020 года – ноябрь 2022 года Исполнительный директор ОсОО «ПРаспект»; \n Август 2019 года – январь 2020 года Кыргызская Республика, г. Бишкек; \n Август 2019 года – январь 2020 года ОАО «Национальный энергетический холдинг Кыргызстана», заведующий сектором по работе со СМИ и общественностью; \n Март - октябрь 2016 года Секретариат Вторых Всемирных игр кочевников руководитель Секретариата (оргкомитета при Аппарате Президента Кыргызской Республики); \n май 2013 года – июль 2019 года; Государственное агентство по делам молодежи, физической культуры и спорта при Правительстве Кыргызской Республики, руководитель Пресс-центра; начальник отдела по связям с общественностью; \n 2013 год; ОАО «Кыргызтелеком» PR-менеджер; \n февраль 2012 года – октябрь 2012 года; Аппарата Правительства Кыргызской Республики, эксперт Отдела информационной политики; \n январь 2011 года -  февраль 2012 года; Аппарат Президента Кыргызской Республики, ведущий специалист Отдела информационной политики; \n 2009 – 2010 годы; Кыргызское национальное информационное агентство «КАБАР» при Президенте Кыргызской Республики, Редактор, корреспондент; \n 2003-2008; Консалтинговое Агентство «Эксперт»/ «Центр социологических и маркетинговых    исследований»/ «Фонд Гуманитарных и Культурных инициатив»",
        edu: "Кыргызский национальный университет имени Жусупа Баласагына, Факультет журналистики (2003-2008 гг.) Диплом о высшем образовании по специальности «Журналист».",
        competence:
            "Журналистика; \n Стратегические коммуникации; \n Маркетинг; \n Менеджмент.",
        sertif: "Сертификат Всемирного Банка на тему: «Стратегические коммуникации в целях развития» (Бишкек, 2014 год); \n Сертификат об участии на Международной конференции по спортивному маркетингу «MARSPO», 2018, Москва. \n Сертификат Next MBA Маркетинг на тему «Курс для собственников и руководителей» (2021, Игорь Рыбаков, Артемий Лебедев). \n Сертификат «Академии Mindvalley» на тему Курсы личностного роста и предпринимательства (2021-2024); \n Сертификат Палаты независимых директоров Кыргызской Республики и Ассоциации «Qazaq Independent Directors» на тему: «Независимый директор. Успешная карьера». (2024, Бишкек); \n Сертификат Международной финансовой корпорации (IFC) и Палаты независимых директоров Кыргызской Республики профессионального сертификационного образовательного курса на тему: «Корпоративный директор» (160 академических часов). (2024, Бишкек).",
    },
    {
        id: "6",
        name: "Жанна Токтосунова",
        annotation:
            "В настоящее время Председатель Совета Палаты Независимых Директоров Кыргызской Республики.",
        image: require("../../../../assets/active_members/zhanna_toktosunova.png"),
        jobExp: "С 2006 по 2009 год - ОАО «ФинансКредит Банк КАБ» (юридическая часть). \n С 2009 по 2018 год - ЗАО «Банк Компаньон» (юридическая часть, корпоративное управление, HR). \n  Два года оказывала консультационные услуги в ОЮЛ «Ассоциация микрофинансовых организаций» (консультирование по правовым вопросам). \n  В 2019 году сотрудничала с ЗАО «Кыргызско-Швейцарский Банк» (HR-диагностика). \n  Проекты: участие в разработке Трудового кодекса, Банковского кодекса, трансформация в банк, модель компетенций, грейдинг, KPI, HR-диагностика. \n  В настоящее время - генеральный директор OcOO «Transsystem-Bishkek» (транспорт и логистика).",
        edu: "Кыргызско-Российский Славянский университет, специальности - «юриспруденция», «стратегический менеджмент», «организационная психология».",
        competence:
            "Бизнес-процессы; \n Стратегия; \n Транспорт и логистика; \n Банковское дело; \n Корпоративное управление; \n Организационная психология.",
        sertif: "",
    },
    {
        id: "7",
        name: "Кубаныч Абдраимов",
        annotation:
            "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах.",
        image: require("../../../../assets/active_members/kubanych_abdraimov.png"),
        jobExp: "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах Кыргызстана и за его пределами, специализируется на институциональной трансформации, слиянии и поглощении, эффективном корпоративном управлении, разработке и реализации стратегий развития, управлении финансовой устойчивостью и кризисами. Обладает опытом в разработке банковских продуктов, управлении рисками и реструктуризации проблемных активов, а также в работе с государственными и регулирующими органами. \n Имеет международный опыт в оптимизации бизнес-процессов, повышении продуктивности и эффективности, является экспертом в области Activity-Based Costing (ABC) и провел более 25 проектов по институциональному анализу в Евразии, Африке и на Ближнем Востоке. \n В настоящее время — управляющий партнер компании impactiive OÜ (Эстония), соучредитель и члена Совета Палаты независимых директоров Кыргызской Республики, и независимый член Совета директоров в Демир Кыргыз Интернешнл Банке, председатель Комитета по управлению рисками и член нескольких комитетов. Ранее — председатель СД Ассоциации микрофинансовых организаций Кыргызстана и член советов директоров ряда финансовых учреждений в Кыргызстане и Казахстане.",
        edu: "Кыргызский Государственный Университет, экономист; \n Банковская школа Стониер Ассоциации банков США, Филадельфия, США».",
        competence:
            "Корпоративное управление; \n Стратегия развития и стратегическое планирование; \n Операционная эффективность, стоимостной анализ; \n Оптимизация бизнес-процессов, управление продуктивностью; \n Кризис менеджмент, управление трансформацией; \n Управление рисками и оценка системы внутреннего контроля; \n Банковское дело и микрофинансирование; \n Бизнес и менеджмент консалтинг, управление проектами.",
        sertif: "Сертифицированный Корпоративный директор; \n Сертифицированный Тренер",
    },
    {
        id: "8",
        name: "Кубаныч Абдраимов",
        annotation:
            "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах.",
        image: require("../../../../assets/active_members/kubanych_abdraimov.png"),
        jobExp: "Имеет более 25 лет опыта на руководящих должностях в банковском и микрофинансовом секторах Кыргызстана и за его пределами, специализируется на институциональной трансформации, слиянии и поглощении, эффективном корпоративном управлении, разработке и реализации стратегий развития, управлении финансовой устойчивостью и кризисами. Обладает опытом в разработке банковских продуктов, управлении рисками и реструктуризации проблемных активов, а также в работе с государственными и регулирующими органами. \n Имеет международный опыт в оптимизации бизнес-процессов, повышении продуктивности и эффективности, является экспертом в области Activity-Based Costing (ABC) и провел более 25 проектов по институциональному анализу в Евразии, Африке и на Ближнем Востоке. \n В настоящее время — управляющий партнер компании impactiive OÜ (Эстония), соучредитель и члена Совета Палаты независимых директоров Кыргызской Республики, и независимый член Совета директоров в Демир Кыргыз Интернешнл Банке, председатель Комитета по управлению рисками и член нескольких комитетов. Ранее — председатель СД Ассоциации микрофинансовых организаций Кыргызстана и член советов директоров ряда финансовых учреждений в Кыргызстане и Казахстане.",
        edu: "Кыргызский Государственный Университет, экономист; \n Банковская школа Стониер Ассоциации банков США, Филадельфия, США».",
        competence:
            "Корпоративное управление; \n Стратегия развития и стратегическое планирование; \n Операционная эффективность, стоимостной анализ; \n Оптимизация бизнес-процессов, управление продуктивностью; \n Кризис менеджмент, управление трансформацией; \n Управление рисками и оценка системы внутреннего контроля; \n Банковское дело и микрофинансирование; \n Бизнес и менеджмент консалтинг, управление проектами.",
        sertif: "Сертифицированный Корпоративный директор; \n Сертифицированный Тренер",
    },
];

export default membersData;
