const membersData = [
    {
        id: "1",
        name: "Сейтек Душеналиев",
        annotation:
            "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли.",
        image: require("../../../../assets/active_members/seitek_dushenaliev.png"),
        jobExp: "Более 10 лет опыта в банковской сфере и 17 лет - в газотранспортной отрасли. \n С 2007 по 2008 год - заместитель генерального директора по экономике и финансам СП ОсОО «КырКазГаз». \n С 2014 по 2017 год - независимый член совета директоров, член комитета по аудиту ОАО «Бакай Банк». \n С 2018 по 2021 год - независимый член совета директоров, председатель совета директоров, председатель комитета по аудиту и комитета по назначениям и вознаграждениям, член комитета по управлению рисками и комитета по проблемным кредитам ОАО «Керемет Банк». \n С 2010 года - представитель АО «КазТрансГаз» в КР.",
        edu: "Кыргызский государственный университет строительства, транспорта и архитектуры, специальность - «международные экономические отношения» (1998).",
        competence:
            "Финансы; \n Внутренний аудит; \n Стратегическое планирование; \n Внедрение систем корпоративного управления и внутреннего контроля.",
        sertif: "",
    },
    {
        id: "2",
        name: "Талантбек Омуралиев",
        annotation: "Общий опыт работы в советах директоров - более семи лет.",
        image: require("../../../../assets/active_members/talant_omuraliev.png"),
        jobExp: "Общий опыт работы в советах директоров - более семи лет. \n Был председателем СД ЗАО «Межбанковский процессинговый центр», членом СД ЗАО Кредитное Бюро «Ишеним», ЗАО Страховая компания «Jubilee». \n Более 17 лет опыта в банковской сфере, из них более 14 лет - на руководящих должностях. \n Работал в правлении ОАО «Коммерческий банк Кыргызстан», ЗАО «Кыргызский инвестиционно-кредитный банк», ЗАО «Межбанковский процессинговый центр». \n В настоящее время - заместитель директора ОсОО МКК «М Булак». Имеется опыт государственной службы. \n Экс-советник председателя Национального банка КР, общественный советник министра финансов КР.",
        edu: "Международный университет Кыргызстана: бакалавриат, специальность - «международные экономические отношения». \n Академия управления при Президенте КР: магистратура, «государственное управление». \n Амстердамский финансовый институт: «устойчивое развитие банковской деятельности». \n Объединенный венский институт ЕБРР: «розничный банковский бизнес. \n Менеджер информационной безопасности, сертификат Miles2.com.",
        competence:
            "Бизнес-процессы; Стратегия, ESG и корпоративное развитие; \n Цифровая трансформация бизнеса; \n Информационная безопасность; Финтехact",
        sertif: "",
    },
    {
        id: "3",
        name: "Салтанат Тажибаева",
        annotation: "Общий опыт работы в советах директоров - более трех лет.",
        image: require("../../../../assets/active_members/saltanat_tazhibaeva.png"),
        jobExp: "Общий опыт работы в советах директоров - более трех лет. \n Член СД ОсОО «МКК Универсал Кредит» и ОО «Объединение бухгалтеров и аудиторов Кыргызской Республики». \n Более 25 лет опыта в сфере аудита и консалтинга, из них более 14 лет - на руководящих должностях. \n Сертифицированный аудитор и бухгалтер-практик. \n Была директором аудиторско-консалтинговой компании «HLBМарка Аудит». \n В настоящее время - партнер и руководитель консалтинговой компании в Кыргызстане ОсОО «Ратио Мастер Консалт»и консалтинговой компании в Казахстане ТОО «Скоуп Казахстан».",
        edu: "Кыргызский государственный национальный университет:специалитет, специальность - «экономика и управление производством».",
        competence: "Экономика; \n Финансы; \n Налоги; \n Управление;",
        sertif: "",
    },
];

export default membersData;
