const membersData = [
    {
        id: "1",
        name: "Айжан Мамбеталиева",
        annotation:
            "Более 10 лет опыта на руководящей должности в риск-менеджменте в банковской сфере.",
        image: require("../../../../assets/associated_members/aizhan_mambetalieva.png"),
        jobExp: "Более 10 лет опыта на руководящей должности в риск-менеджменте в банковской сфере. С ноября 2023 года по настоящее время Вице-Президент ОО «Палата Независимых Директоров Кыргызской Республики». С июля 2022 года по настоящее время ESG-эксперт ЗАО “Банк Азии”, менеджер проекта первых социальных гендерных облигаций на финансовом рынке Кыргызской Республики. C 1 января 2023 года по август 2023 года Корпоративный Секретарь в ОО «Палата Независимых Директоров Кыргызской Республики». C 24 июня 2022 года по 31 декабрь 2022 года Проектный менеджер в ОО «Палата Независимых Директоров Кыргызской Республики». С 2021 по 2022 года Начальник Службы риск-менеджмента ОАО «Коммерческий банк КЫРГЫЗСТАН» (MBANK), март-июнь 2021 Data-аналитик. В 2021 году менеджер по антифроду в цифровом бизнесе ЗАО «Банк Компаньон», ведение проекта внедрения системы антифрода в онлайн каналах банка, активное продвижение проекта в других коммерческих банках Кыргызской Республики. С 2019 по 2021 года Руководитель Службы риск-менеджмента ОАО «Керемет Банк». С 2012 по 2018 гг. Руководитель Службы риск-менеджмента в ОАО «Бакай Банк». С 2024 года является членом Листингового Комитета Кыргызской Фондовой Биржи.",
        edu: "Кыргызско-Российский Славянский Университет им. Б. Ельцина (г. Бишкек), Высшее экономическое образование Специальность: «Математические методы и исследование операций в экономике»; Квалификация: Экономист-математик, оценщик недвижимости.",
        competence:
            "Риск-менеджмент; ESG; Бизнес-процессы; Data analysis; Фрод-менеджмент в цифровом бизнесе",
        sertif: "",
    },
    {
        id: "2",
        name: "Тимур Ташкулов",
        annotation: "Эксперт по корпоративной безопасности",
        image: require("../../../../assets/associated_members/timur_tashkulov.png"),
        jobExp: "Более 10-ти лет опыта работы в Аппарате Правительства КР, Аппарате Президента - Совет Безопасности КР, в правоохранительных органах КР, имеет специальное звание Полковник милиции. Имеет Государственный чин КР, Советник Государственной службы – 1 класса. В период работы в Аппарате Правительства и Аппарате Президента Кыргызской Республики курировал вопросы Министерства внутренних дел, Государственной службы исполнения наказаний, Министерства обороны, Агентства по контролю за наркотиками при Правительстве Кыргызской Республики. При его участии, а также лично им были разработаны ряд законов и др. нормативных правовых актов (постановления, распоряжения и указы Президента), регламентирующие деятельность МВД, ГСИН, АКН, Минобороны. Более трех лет работы на руководящих должностях в банковской деятельности; В настоящее время является начальником Службы Безопасности ОАО «Керемет Банк».",
        edu: "Окончил Академию МВД Кыргызской Республики имени генерал-майора милиции Э. Алиева по специальности юриспруденция. Дополнительное образование: «Управление кризисом» - город Каир, арабская республика Египет 2009-2010 г.; Обеспечение безопасности во время проведения Президентских выборов (независимый наблюдатель) - Франция г. Париж 2012 г.; Высокие технологии в системе связи и обеспечение информационной безопасности - Турция г. Анкара 2013 г.; Обеспечение безопасности региона по противодействию международному наркотрафику в рамках Шанхайской организации сотрудничества (ШОС) - КНР, г. Пекин, г, Урумчи «ШОС»; Изучение Пенитенциарной системы Финляндии - Финляндия г. Хельсинки 2018 г.; Внедрение системы службы Пробации при Министерстве юстиции Латвии - Латвия г. Рига 2019 г.; Противодействие финансированию террористической деятельности и легализации (отмыванию) преступных доходов - Учебно-методический центр Государственной Службы Финансовой разведки при Кабинете Министров КР г. Бишкек, 2021 г.",
        competence:
            "Эксперт по корпоративной защите; Организационно-инспекторская деятельность; Противодействие финансированию террористической деятельности и легализации (отмыванию) преступных доходов; Проведение служебных расследований; Банковская деятельность.",
        sertif: "",
    },
    {
        id: "3",
        name: "Мирлан Турдубек уулу",
        annotation: "Двадцать лет в сфере логистики и международных перевозок.",
        image: require("../../../../assets/associated_members/mirlan_turdubek_uulu.png"),
        jobExp: "Двадцать лет в сфере логистики и международных перевозок. 2001 – 2005 - YEKAS Warehousing, Sea, Road, Air Transportations, Turkey. 2005 – 2006 - SAFIR Shipping & Forwarding Company, Turkey. 2006 – 2010 - LOGIMAR Logistics Services Company, Turkey. 2011 – 2013 - ADAL Food Logistics Services Company, Turkey. 2014 – 2015 - LOGIMAR Logistics Services Company, Turkey. 2015 – 2021 – GEFCO, Turkey. 2022 – «UBS TRANSIT», Кыргызстан.",
        edu: "Университет Мармара (Стамбул).",
        competence:
            "Умение работать с большими объемами информации, грамотно ее анализировать систематизировать и структурировать; Умение рационально ранжировать задачи; Аккуратность в профессиональной деятельности; Отличные организационные навыки; Координационные способности",
        sertif: "",
    },
    {
        id: "4",
        name: "Бактыбек Рысалиев",
        annotation: "Двадцать лет в сфере в банковской сфере.",
        image: require("../../../../assets/associated_members/baktybek_rysaliev.png"),
        jobExp: "Двадцать лет в сфере в банковской сфере. Начинал стажером в операционном отделе головного офиса ОАО «КСФК», через месяц переведен в бухгалтеры каракольского филиала «КСФК». В апреле 2006 года переведен на должность бухгалтера-финансиста ошского филиала «КСФК». В конце 2006 года «КСФК» переименован в «Айыл Банк». В октябре 2017 года переведен на должность главного бухгалтера таласского филиала «Айыл Банка». 2012 – 2019 - управляющий таласского филиала ОАО «Бакай Банк». Октябрь 2019 – май 2021 – заведующий СК/начальник сектора финансирования Исламского финансового центра ОАО «Бакай Банк» (по согласованию с Национальным банком КР). На руководящей должности - более восьми лет и отдельно два года - по ИПФ (исламские принципы финансирования). Май - декабрь 2021 года – бизнес-консультант в Центре поддержки предпринимательства в ОЮЛ «Бизнес-ассоциация Талас JIA». С марта 2022 года - финансовый консультант в Центре поддержки предпринимательства в ОЮЛ «Бизнес-ассоциация Талас JIA».",
        edu: "Бишкекский Государственный Университет Экономики и Предпринимательства (Кыргызский Экономический Университет им. М.Рыскулбекова), высшее экономическое образование, специальность - Бухгалтерский учет, анализ и аудит.",
        competence:
            "Финансовый менеджмент; Управленческий учет; Финансовый учет; Управление персоналом; Бизнес-процессы; Менеджмент в бизнесе; Аналитика; Бизнес-консультант в предпринимательстве.",
        sertif: "",
    },
];

export default membersData;
