const newsData = [
    {
        id: "1",
        title: "ПНД КР провела Деловую субботу на тему: «Управление конфликтами и спорами в советах директоров».",
        date: "Опубликовано: 28 сентября 2024 г.",
        annotation: "Спикер: Алексей Волонец.",
        annotation2: "Понимание природы конфликта в совете директоров",
        annotation3: "Важность активного слушания.",
        information:
            "28 сентября 2024 состоялась Деловая суббота, организованная при поддержке Программы IFC (Международная финансовая корпорация, входящая в группу Всемирного банка) в рамках региональной программы по развитию экологических, социальных и управленческих практик в Европе и Центральной Азии, финансируемой Правительством Швейцарии, Государственным секретариатом Швейцарии по экономическим вопросам (SECO).",
        image: require("../../../../assets/businessSaturdayData/bs_280924/volynetz_11_11zon.png"),
        inscript:
            "Участники проявили большой интерес к методам преодоления корпоративных конфликтов",
        information2:
            "В настоящее время Алексей Волынец является сотрудником по управлению знаниями в Департаменте окружающей среды, социальных вопросов и корпоративного управления IFC, Международной финансовой корпорации, входящей в Группу Всемирного банка. Осуществляемая им деятельность базируется преимущественно в глобальной штаб-квартире IFC в Вашингтоне, округ Колумбия.  Спикер рассказал об управлении конфликтами и спорами в советах директоров. Развивать культуру совета директоров, позволяющей проводить эффективные дискуссии, дебаты и обсуждения - один из действенных шагов преодолевать конфликты, отметил спикер.",
        information3:
            "Основными шагами по предотвращению конфликтов и управлению конфликтами в зале заседаний совета директоров являются такие меры как разъяснение роли руководства и совета директоров; внедрение необходимых процедур работы совета директоров; способствование развитию культуры совета директоров, позволяющей проводить эффективные дискуссии, дебаты и обсуждения и применение навыков и техник разрешения споров. Деловая суббота была организована для членов советов директоров, акционеров, корпоративных секретарей, членов правлений, собственников бизнеса, а также лиц, заинтересованных в корпоративном управлении. \n Также спикер отметил о важности активного слушания. По его словам, слушание включает в себя пяти-этапный процесс, которы включает такие компоненты как сопереживание, взаимопонимание, влияние, изменение поведения. \n Партнером мероприятия выступила IFC (Международная финансовая корпорация, входящая в группу Всемирного банка) в рамках региональной программы по развитию экологических, социальных и управленческих практик в Европе и Центральной Азии, финансируемой Правительством Швейцарии, Государственным секретариатом Швейцарии по экономическим вопросам (SECO). \n В своем выступлении спикер подчеркнул, что на данный момент тема конфликтов в советах директоров мало изучена. Интересным советом из практики выступил тезис о том, что при возникновении конфликтов важно понять саму натуру конфликта. \n Мероприятие прошло в дружественной и продуктивной атмосфере, предоставив участникам возможность обменяться мнениями и задать вопросы спикерам. \n Выражаем благодарность Алексею Волынец и IFC (Международная финансовая корпорация, входящая в группу Всемирного банка) за ценный вклад в успешное проведение этого мероприятия.",
    },
    {
        id: "2",
        title: "ПНД провела запуск Первой сертификационной программы обучения корпоративных секретарей в Кыргызской Республике",
        date: "Опубликовано: 6 сентября 2024 г.",
        annotation:
            "Завершена Первая сертификационная программа обучения корпоративных секретарей.",
        annotation2:
            "Профессия корпоративный секретарь будет способствовать развитию экономики.",
        annotation3:
            "Корпоративный секретарь - связующее звено между советом директоров, акционерами и руководством компании.",
        information:
            "6 сентября 2024 года Палата Независимых Директоров Кыргызской Республики анонсировала запуск первой сертификационной программы обучения корпоративных секретарей в Кыргызской Республике. \n Этот шаг является стратегической инициативой Палаты, направленной на повышение стандартов корпоративного управления с использованием мирового опыта и передовых практик, что способствует дальнейшему развитию экономики Кыргызской Республики.",
        image: require("../../../../assets/eventData/ks_040924/ks_ifc2.png"),
        inscript:
            "Компании, инвестирующие в профессиональное развитие корпоративных секретарей, укрепляют свою конкурентоспособность и репутацию на рынке.",
        information2:
            "Модульная программа «Корпоративный секретарь» разработана на основе материалов IFC по корпоративному управлению, с целью укрепления основ корпоративного управления, подготовки и повышения квалификации корпоративных секретарей по внедрению наилучших мировых практик корпоративного управления. Образовательный курс разработан в рамках Региональной программы IFC по развитию экологических, социальных и управленческих (ESG) практик в Европе и Центральной Азии при поддержке Правительства Швейцарии. Корпоративный секретарь организует и документирует заседания совета директоров, что повышает прозрачность принимаемых решений. Его работа минимизирует риски конфликтов и юридических претензий.",
        information3:
            "Программа предлагает комплексный подход к обучению, охватывая не только аспекты корпоративного управления, корпоративного права, стратегии, ESG и финансов, но и развитие ключевых «мягких» навыков, необходимых для успешного современного лидера, таких как презентационные, коммуникативные навыки и пр. \n Участники программы, успешно завершившие все модули и прошедшие процесс аттестации, получат сертификат от ПНД КР, подтверждающий их квалификацию в качестве сертифицированных корпоративных секретарей.",
    },
    {
        id: "3",
        title: "ПНД КР провела Деловой завтрак на тему ESG отчетность как инструмент стратегического анализа компании",
        date: "Опубликовано: 18 сентября 2024 г.",
        annotation: "Спикер: Гульнара Арымкулова.",
        annotation2: "ESG играет ключевую роль в оценке советов директоров.",
        annotation3:
            "Немаловажную роль в отчетности ESG играют функции совета директоров в вопросах устойчивости.",
        information:
            "18 сентября 2024 года Палата независимых директоров Кыргызской Республики провела очередной деловой завтрак на тему: «ESG отчетность как инструмент стратегического анализа компании». Деловой завтрак проходил по традиции в Кофейне “Ant's Kitchen” (Эркиндик, 35). \n Спикером Делового завтрака выступила Арымкулова Гульнара - учредитель и руководитель консультационной компании FNT Consultants. \n Тематика презентации делового завтрака касалась непосредственно вопросов «ESG в структуре и функциях Совета директоров и оценки готовности советов директоров к ESG».",
        image: require("../../../../assets/businessBreakfastData/180924/bb_arymkulova_1.png"),
        inscript:
            "В рамках презентации озвучивались вопросы процесса подготовки отчетности для оценки соответствия советов директоров принципам ESG.",
        information2:
            "Гульнара Арымкулова отметила, что наиболее сложное во внедрении ESG - это отчетность, у которой наиболее значимым качеством должно быть существенность. В данном случае под существенностью понимается то, что действительно важно для стейкхолдеров. Поэтому, ключевую роль в процессе оценки советов директоров на предмет соответствия принципам ESG выступает не только инвестор или акционеры, но в основном стейкхолдеры. Поэтому существует процесс картирования стейкхолдеров, поскольку от этого зависит то, насколько компания должна раскрываться в рамках ESG отчетности.",
        information3:
            "Нередко, причиной становится предоставление возможности совету директоров оценить ценность, которую он создает для компании, и эффективность его внутреннего функционирования. Для этого, важно, чтобы во всех структурах действующей компании, будь то, внутренний аудит, риск-менеджмент, внешний аудит, контроль, комплаенс должны быть интегрированный повестки ESG.",
    },
    {
        id: "4",
        title: "Действительный член ПНД КР Гульсаара Атанова избрана членом Совета директоров ОАО «Керемет банк»",
        date: "Опубликовано: 29 июля 2024 г.",
        annotation:
            "Избрание на должность члена совета директоров позволяет членам Палаты становиться агентами прогрессивных изменений.",
        annotation2:
            "Члены Палаты, обладая богатым опытом и экспертными знаниями, могут вносить предложения, направленные на внедрение инновационных подходов и лучших международных практик.",
        annotation3:
            "Располагая широкой филиальной сетью, ОАО «Керемет Банк» обслуживает корпоративных и розничных клиентов во всех регионах страны.",
        information:
            "29 июля 2024 года действительный член Палаты независимых директоров Кыргызской Республики Гульсаара Атанова была избрана на должность члена совета директоров ОАО «Керемет банк». ОАО «Керемет Банк» - универсальный финансовый институт с развитой региональной сетью, одной из самых разветвленных инфраструктур банковского оборудования и разнообразным спектром услуг для всех сегментов рынка.",
        image: require("../../../../assets/eventData/appointment_010824/gulsaara_atanova.png"),
        inscript:
            "C 2017 года Гульсаара Тургунбаевна утверждена председателем комитета по аудиту в ОАО «Росинбанк», позже ОАО «Керемет Банк».",
        information2:
            "ОАО «Керемет Банк» работает по международным стандартам, предлагая гибкую тарифную политику и самые современные стандарты обслуживания.",
        information3:
            "Роль члена совета директоров выходит за рамки традиционного управления. Это возможность: внедрять цифровизацию и инновации в финансовой сфере; улучшать корпоративное управление; повышать уровень прозрачности и подотчётности финансовых институтов. \n От имени Палаты искренние выражаем поздравления Гульсааре Тургумбаевне и желаем больших успехов и продвижений на новой занимаемой должности.",
    },
];

export default newsData;
