import React, { useEffect } from "react";
import styles from "./charterPage.module.scss";
import HeroHeader from "../../components/Widget/LayoutsComponentsBlock/HeroHeader/heroHeader.jsx";

const CharterPage = () => {
    useEffect(() => {
        window.scrollTo(0, 0);
    }, []);

    return (
        <div>
            <HeroHeader />
            <div className={styles.charterPage}>
                <div className={styles.charterPageWrapper}>
                    <p>
                        I. ОБЩИЕ ПОЛОЖЕНИЯ <br />
                        <br />
                        1.1. Общественное Объединение «Палата Независимых
                        Директоров Кыргызской Республики» (далее – Палата),
                        является профессиональной организацией, добровольно
                        объединяющей физических лиц, в лице национальных и
                        международных независимых директоров и экспертов в
                        области корпоративного управления, в целях выполнения
                        своей миссии и оказания институционального содействия
                        организациям Кыргызской Республики в развитии
                        корпоративного управления через формирование и
                        поддержание профессиональных и этических норм
                        деятельности независимых директоров, внедрение
                        стандартов и передовой практики корпоративного
                        управления.
                        <br /> <br /> 1.2. Палата является некоммерческой
                        организацией, созданной в организационно-правовой форме
                        общественного объединения. <br /> <br /> 1.3. Палата
                        приобретает права юридического лица с момента
                        государственной регистрации в установленном
                        законодательством Кыргызской Республики порядке. <br />
                        <br /> 1.4. Срок деятельности Палаты не ограничен.
                        <br />
                        <br /> 1.5. Палата владеет, пользуется и распоряжается
                        имуществом, в соответствии с настоящим Уставом и
                        законодательством Кыргызской Республики. Палата имеет
                        право совершать сделки, приобретать имущественные и
                        неимущественные права, быть истцом и ответчиком в суде.
                        <br /> <br />
                        1.6. Палата осуществляет свою деятельность в
                        соответствии с Конституцией Кыргызской Республики,
                        Гражданским кодексом Кыргызской Республики, Законом
                        Кыргызской Республики «О некоммерческих организациях» и
                        другими нормативными правовыми актами Кыргызской
                        Республики.
                        <br /> <br />
                        1.7. Палата является собственником своего имущества и
                        отвечает по своим обязательствам этим имуществом. Палата
                        не отвечает по обязательствам своих членов, а члены не
                        отвечают по обязательствам Палаты.
                        <br /> <br />
                        1.8. Палата имеет самостоятельный баланс, вправе в
                        установленном порядке открывать счета в банках на
                        территории Кыргызской Республики и за ее пределами.
                        <br /> <br />
                        1.9. Палата имеет собственную круглую печать с полным
                        или сокращенным фирменным наименованием на кыргызском,
                        русском и (или) английском языках. Палата вправе иметь
                        штампы и бланки со своим фирменным наименованием.
                        <br /> <br />
                        1.10. Полное фирменное наименование Палаты: - на русском
                        языке: Общественное Объединение «Палата Независимых
                        Директоров Кыргызской Республики», - на кыргызском
                        языке: «Кыргыз Республикасынын Көз карандысыз
                        Директорлор Палатасы» Коомдук Бирикмеси, - на английском
                        языке: Chamber of Independent Directors of the Kyrgyz
                        Republic, Public Association.
                        <br /> <br />
                        1.11. Сокращенное фирменное наименование Палаты: - на
                        русском языке: ОО «Палата Независимых Директоров
                        Кыргызской Республики», - на кыргызском языке: «Кыргыз
                        Республикасынын Көз карандысыз Директорлор Палатасы» КБ,
                        - на английском языке: Chamber of Independent Directors
                        of the Kyrgyz Republic, PA.
                        <br /> <br />
                        1.12. Палата вправе входить в другие организации,
                        ассоциации и союзы.
                        <br /> <br />
                        1.13. Палата имеет право создавать филиалы и открывать
                        представительства на территории Кыргызской Республики, в
                        соответствии с действующим законодательством Кыргызской
                        Республики.
                        <br /> <br />
                        1.14. Филиалом Палаты является его обособленное
                        подразделение, расположенное вне места нахождения Палаты
                        и осуществляющее все или часть функций Палаты, в том
                        числе функции представительства. Представительством
                        Палаты является обособленное подразделение, которое
                        расположено вне места нахождения Палаты и представляет
                        интересы Палаты, а также осуществляет их защиту.
                        <br /> <br />
                        1.15. Филиалы и представительства Палаты осуществляют
                        деятельность от имени Палаты, не являются юридическими
                        лицами, наделяются имуществом Палаты и действуют на
                        основании утверждаемого Общим собранием членов Палаты
                        Положения. Имущество филиала и представительства
                        учитывается на отдельном балансе Палаты.
                        <br /> <br />
                        1.16. Руководители филиала и представительства действуют
                        по доверенности, выданной Президентом Палаты.
                        <br /> <br />
                        1.17. Палата несет ответственность перед законом и
                        третьими лицами за деятельность своих филиалов и
                        представительств. Филиалы и представительства подотчетны
                        и ответственны перед органами управления Палаты.
                        <br /> <br />
                        II. ЦЕЛИ И ПРЕДМЕТ ДЕЯТЕЛЬНОСТИ ПАЛАТЫ
                        <br /> <br />
                        2.1. Основными целями деятельности Палаты являются:
                        <br /> <br /> 2.1.1. Подготовка и обучение независимых
                        директоров и других ключевых профессиональных
                        специалистов для органов корпоративного управления
                        компаний, представление и защита их профессиональных
                        интересов в вопросах развития корпоративного управления
                        в Кыргызской Республике и в целом;
                        <br /> <br /> 2.1.2. Повышение профессиональной
                        квалификации управленческих кадров в области
                        корпоративного управления, привлечение их к обмену
                        опытом на международных и отечественных площадках в
                        области корпоративного управления, создание надлежащих
                        условий для профессионального роста членов Палаты и
                        корпоративного сообщества;
                        <br /> <br /> 2.1.3. Формирование системы
                        преемственности и подготовки кандидатов и членов Палаты
                        через внедрение образовательных программ по обучению
                        независимых директоров, повышение квалификации
                        управленцев высшего звена в области корпоративного
                        управления и сотрудничество с тренинговыми центрами и
                        высшими учебными заведениями;
                        <br /> <br /> 2.1.4. Взаимодействие с зарубежными
                        сообществами независимых директоров по вопросам развития
                        профессиональной организации независимых директоров;
                        <br /> <br /> 2.1.5. Представление интересов сообщества
                        независимых директоров и формирование позиции общества в
                        отношении принимаемых государством законодательных актов
                        по вопросам корпоративного управления.
                        <br /> <br /> 2.1.6. А также иные цели, в соответствии с
                        миссией Палаты и ее стратегическими планами.
                        <br /> <br /> 2.2. Предметом деятельности Палаты
                        является:
                        <br /> <br />
                        2.2.1. Продвижение института независимых директоров и
                        внедрение в национальную практику принципов и стандартов
                        корпоративного управления;
                        <br /> <br /> 2.2.2. Оказание информационной,
                        консультативной, тренинговой и методической поддержки
                        членам Палаты, членам советов директоров, исполнительным
                        органам и иным заинтересованным лицам организаций в
                        вопросах развития корпоративного управления, проведение
                        профессиональной экспертизы и подготовка рекомендаций по
                        их заявкам;
                        <br /> <br /> 2.2.3. Обеспечение роста профессиональной
                        квалификации независимых директоров, организация и
                        проведение семинаров, круглых столов, форумов,
                        конференций и мероприятий в области корпоративного
                        управления, в том числе для обмена опытом и реализации
                        уставных целей Палаты;
                        <br /> <br /> 2.2.4. Формирование прогрессивной позиции
                        общества в отношении принимаемых государством
                        законодательных и нормативных актов по вопросам
                        корпоративного управления и развития института
                        независимых директоров;
                        <br /> <br /> 2.2.5. Проведение диалога с
                        представителями бизнеса и власти, международными
                        организациями, работающими в этой области по вопросам
                        развития корпоративного управления и внедрения передовых
                        принципов и стандартов корпоративного управления,
                        <br /> <br /> 2.2.6. Формирование и создание современной
                        инфраструктуры (техническая платформа, физическая
                        инфраструктура) для реализации проектов Палаты по
                        развитию института независимых директоров;
                        <br /> <br /> 2.2.7. Проведение прикладных исследований,
                        в том числе по проблемам подготовки и сертификации
                        директоров, а также образовательной деятельности в сфере
                        внедрения стандартов корпоративного управления; <br />
                        <br />
                        2.2.8. Подготовка и издание методических рекомендаций и
                        разъяснений по корпоративному управлению, осуществление
                        иной издательской и полиграфической деятельности
                        согласно целям и предмету деятельности Палаты;
                        <br /> <br /> 2.2.9. Развитие сотрудничества с
                        иностранными объединениями корпоративных директоров и
                        организация широкого обмена опытом;
                        <br /> <br /> 2.2.10. Взаимодействие с государственными
                        органами, общественными, некоммерческими, коммерческими
                        и иными организациями Кыргызской Республики,
                        иностранными объединениями корпоративных директоров по
                        вопросам совместной деятельности;
                        <br /> <br /> 2.2.11. Развитие сотрудничества с донорами
                        по получению грантов, консультативной, методической и
                        иной помощи;
                        <br /> <br />
                        2.2.12. Формирование и ведение базы кандидатов в советы
                        директоров, менеджмент организаций, институты
                        корпоративных секретарей и т.д., включая разработку и
                        внедрение системы отбора кандидатов, ведение реестра
                        независимых директоров, а также оказание рекрутинговых
                        услуг;
                        <br /> <br /> 2.2.13. А также иные направления
                        деятельности, в соответствии с миссией Палаты и ее
                        стратегическими планами, не запрещенные
                        законодательством Кыргызской Республики.
                        <br /> <br /> 2.3. Палата может осуществлять приносящую
                        доход деятельность лишь постольку, поскольку это служит
                        достижению целей и миссии, ради которых она создана. При
                        этом полученная прибыль не распределяется между членами
                        Палаты и используется исключительно для достижения
                        уставных целей Палаты. Палата может осуществлять иные
                        виды деятельности, не запрещенные законодательством
                        Кыргызской Республики.
                        <br /> <br /> 2.4. Палата может осуществлять иные
                        направления деятельности, не запрещенные
                        законодательством, в соответствии с поставленными целями
                        и согласно выполняемой миссией Палаты, а также согласно
                        принятым стратегическим направлениям и планам ее
                        развития. III.
                        <br /> <br /> ЧЛЕНСТВО ПАЛАТЫ
                        <br /> <br /> 3.1. Членами Палаты могут быть граждане
                        Кыргызской Республики и иностранные граждане, признающие
                        ее Устав, разделяющие принципы и цели Палаты, и имеющие
                        желание направить профессиональные знания и навыки для
                        непосредственного участия в их достижении, согласно
                        положениям настоящего Устава и иным требованиям
                        внутренних документов Палаты.
                        <br /> <br /> 3.2. Прием в члены Палаты осуществляется в
                        порядке, установленном настоящим Уставом и иными
                        внутренними документами, регулирующими порядок приема и
                        отзыва из членства Палаты.
                        <br /> <br /> 3.3. Кандидат в члены Палаты должен
                        соответствовать критериям для членов Палаты,
                        установленным настоящим Уставом, а также иными
                        внутренними документами, регулирующими порядок приема и
                        отзыва из членства Палаты.
                        <br /> <br />
                        3.4. Размер членского взноса устанавливается решением
                        Совета Палаты по представлению Президиума Палаты. 3.5.
                        Членские взносы оплачиваются за календарный год вперед,
                        не позднее 01 марта текущего года. При вступлении в
                        члены Палаты в течение календарного года – в течение 10
                        (десяти) дней с момента уведомления о принятии в члены
                        Палаты. Оплата членских взносов регулируется и
                        производится в соответствии с внутренними документами
                        Палаты.
                        <br /> <br /> 3.6. Членство в Палате является
                        добровольным и неотчуждаемым. При этом члены Палаты
                        сохраняют юридическую и экономическую самостоятельность.
                        <br /> <br /> 3.7. Членство в Палате может быть
                        разделено на категории действительного, ассоциированного
                        и почетного члена и регулируется внутренними документами
                        Палаты. Право голоса на собраниях имеют право только
                        действительные члены Палаты. Права и обязанности
                        ассоциированных членов Палаты регулируются иными
                        внутренними документами.
                        <br /> <br /> 3.8. Первоначальный состав членов Палаты
                        формируется Учредительным собранием Палаты.
                        <br /> <br /> IV. ПРАВА И ОБЯЗАННОСТИ ЧЛЕНОВ ПАЛАТЫ
                        <br /> <br /> 4.1. Члены Палаты имеют право:
                        <br /> <br /> 4.1.1. Участвовать в управлении делами
                        Палаты через Общее собрание членов Палаты, в
                        соответствии с положениями, определенными настоящим
                        Уставом и внутренними документами Палаты;
                        <br /> <br /> 4.1.2. Избирать и быть избранными в органы
                        управления Палаты, соответствии с положениями настоящего
                        Устава и внутренними документами Палаты;
                        <br /> <br /> 4.1.3. В случаях и в порядке, которые
                        предусмотрены законом и учредительными документами
                        Палаты, получать информацию о результатах деятельности
                        Палаты и знакомиться с ее бухгалтерской и иной
                        отчетностью, а также с иной документацией Палаты; 4.1.4.
                        Получать информацию о деятельности Палаты путем
                        предоставления письменного запроса на имя Президента
                        Палаты, который обязан предоставить письменный ответ (в
                        том числе путем направления электронного письма) в
                        течение 5 (пяти) рабочих дней с момента получения
                        запроса, а также знакомиться с его бухгалтерской и иной
                        отчетностью;
                        <br /> <br /> 4.1.5. Вносить на рассмотрение органов
                        управления Палаты предложения по всем вопросам,
                        являющимся предметом деятельности Палаты, участвовать в
                        их обсуждении и принятии решений;
                        <br /> <br /> 4.1.6. На равных началах с другими членами
                        Палаты безвозмездно, если иное не предусмотрено законом,
                        настоящим Уставом или внутренними документами Палаты,
                        пользоваться оказываемыми Палатой услугами;
                        <br /> <br /> 4.1.7. В любое время по своему усмотрению
                        прекратить свое членство в Палате путем подачи
                        письменного заявления;
                        <br /> <br /> 4.1.8. Вносить предложения в повестку
                        Общего собрания членов Палаты, в соответствии с
                        внутренними документами Палаты;
                        <br /> <br /> 4.1.9. Участвовать в разработке и
                        осуществлении программ и проектов, тренингов и
                        исследований, иных мероприятий, реализуемых Палатой, а
                        также получать за это вознаграждение в качестве
                        исполнителя и тренера;
                        <br /> <br /> 4.1.10. Пользоваться услугами,
                        предоставляемыми Палатой своим членам и
                        профессиональному сообществу на платной и бесплатной
                        основе;
                        <br /> <br /> 4.1.11. Пользоваться иными правами, не
                        противоречащими настоящему Уставу и законодательству
                        Кыргызской Республики.
                        <br /> <br /> 4.2. Члены Палаты обязаны:
                        <br /> <br /> 4.2.1. Соблюдать положения настоящего
                        Устава, Кодекса этики независимых директоров и иных
                        внутренних документов Палаты;
                        <br /> <br /> 4.2.2. Принимать участие в деятельности
                        Палаты путем голосования на Общем собрании членов Палаты
                        (только для действительных членов Палаты), своевременно
                        отвечать на запросы и предложения Совета и Президиума по
                        организации деятельности Палаты и участвовать в
                        проводимых Палатой мероприятиях;
                        <br /> <br /> 4.2.3. Участвовать в образовании имущества
                        Палаты в необходимом размере в порядке, способом и в
                        сроки, которые предусмотрены законодательством
                        Кыргызской Республики и/или Уставом Палаты;
                        <br /> <br /> 4.2.4. Руководствоваться в своей
                        деятельности внутренними документами Палаты,
                        регулирующими нормы этического поведения, разработанными
                        в соответствии с лучшими мировыми стандартами
                        корпоративного управления, утвержденными Общим собранием
                        членов Палаты;
                        <br /> <br /> 4.2.5. Не разглашать конфиденциальную
                        информацию о деятельности Палаты;
                        <br /> <br /> 4.2.6. Участвовать в организации и
                        проведении мероприятий в рамках Палаты;
                        <br /> <br /> 4.2.7. Предоставлять по запросам
                        информацию, необходимую для решения вопросов, связанных
                        с деятельностью Палаты;
                        <br /> <br /> 4.2.8. Содействовать развитию Палаты среди
                        профессиональных сообществ в Кыргызской Республике и за
                        рубежом;
                        <br /> <br /> 4.2.9. Участвовать в принятии решений, без
                        которых Палата не может продолжать свою деятельность в
                        соответствии с законодательством Кыргызской Республики,
                        если их участие необходимо для принятия таких решений;
                        <br /> <br />
                        4.2.10. Не совершать действия, заведомо направленные на
                        причинение вреда Палате; <br /> <br />
                        4.2.11. Не совершать действия (бездействия), которые
                        существенно затрудняют или делают невозможным достижение
                        целей, ради которых создана Палата; <br /> <br />
                        4.2.12. Добросовестно выполнять поручения органов
                        управления Палаты; <br /> <br />
                        4.2.13. Своевременно уплачивать членские взносы;
                        <br /> <br />
                        4.2.14. Способствовать повышению престижа и
                        эффективности работы Палаты, укреплению сотрудничества
                        между членами Палаты на основе добросовестности,
                        взаимного уважения и поддержки, безусловного выполнения
                        взаимных обязательств.
                        <br /> <br />
                        4.3. Члены Палаты обладают иными равными правами и
                        обязанностями, предусмотренными законодательством
                        Кыргызской Республики, настоящим Уставом, а также
                        внутренними документами Палаты.
                        <br /> <br /> V. ПОРЯДОК ПРИЕМА И ВЫХОДА ЧЛЕНОВ ПАЛАТЫ
                        <br /> <br />
                        5.1. Палата открыта для вступления новых членов, которые
                        должны соответствовать критериям и требованиям,
                        предусмотренным настоящим Уставом и иными внутренними
                        документами, регулирующими порядок приема и отзыва из
                        членства Палаты.
                        <br /> <br /> 5.2. Прием нового члена Палаты
                        осуществляется Советом Палаты на основании поданного в
                        Совет Палаты заявления (в том числе в электронной
                        форме), с учетом требований, определенных внутренними
                        документами Палаты.
                        <br /> <br />
                        5.3. Права члена Палаты не могут быть переданы третьим
                        лицам.
                        <br /> <br /> 5.4. Выход члена из состава Палаты
                        осуществляется путем подачи письменного заявления Совету
                        Палаты и принятия решения простым большинством членов
                        Совета.
                        <br /> <br /> 5.5. Исключение члена из состава Палаты
                        осуществляется в соответствии с Положением о членстве
                        Палаты.
                        <br /> <br /> 5.6. Членство в Палате может быть
                        прекращено на добровольной основе члена Палаты по
                        заявлению члена Палаты в порядке, предусмотренном
                        Положением о членстве Палаты.
                        <br /> <br /> 5.7. Членство в Палате также может быть
                        приостановлено в порядке и на условиях, предусмотренных
                        Положением о членстве Палаты.
                        <br /> <br /> VI. ИМУЩЕСТВО ПАЛАТЫ
                        <br /> <br /> 6.1. Палата вправе иметь в собственности
                        имущество, в том числе недвижимое.
                        <br /> <br /> 6.2. Имущество Палаты создается за счет:
                        <br /> <br />
                        6.2.1. членских взносов, других регулярных и
                        единовременных поступлений от членов Палаты;
                        <br /> <br /> 6.2.2. добровольных имущественных взносов
                        и пожертвований;
                        <br /> <br /> 6.2.3. доходов от оказания услуг и
                        выполнения работ;
                        <br /> <br /> 6.2.4. поступлений от проведения курсов,
                        тренингов, семинаров, конференций, симпозиумов и иных
                        мероприятий, организуемых Палатой;
                        <br /> <br /> 6.2.5. дивидендов (доходов, процентов),
                        получаемых по акциям, облигациям, другим ценным бумагам
                        и вкладам;
                        <br /> <br /> 6.2.6. доходов, полученных от
                        собственности Палаты;
                        <br /> <br /> 6.2.7. других источников, не запрещенных
                        действующим законодательством Кыргызской Республики.
                        <br /> <br /> 6.3. Членские взносы могут оплачиваться
                        только денежными средствами. Под членским взносом
                        понимается ежегодный добровольный взнос денежных средств
                        членом Палаты в имущество Палаты без права возврата при
                        выходе члена из Палаты. 6.4. Палате принадлежит право
                        собственности на денежные средства, переданные
                        физическими и юридическими лицами в форме имущественного
                        вклада (включая вклад денежных средств в виде членского
                        взноса), дара, пожертвования или по завещанию и иных, не
                        запрещенных законом формах.
                        <br /> <br /> 6.5. В соответствии с законодательством
                        Кыргызской Республики в Палате должно быть образовано
                        имущество, достаточное для осуществления приносящей и не
                        приносящей доход деятельности. 6.6. Полученная Палатой
                        прибыль не может быть распределена между членами Палаты,
                        а направляется на осуществление ее уставной деятельности
                        и развитие.
                        <br /> <br /> 6.7. Взносы членов Палаты, полученная
                        Палатой прибыль, а также все приобретенное им за свой
                        счет имущество являются собственностью Палаты.
                        <br /> <br /> 6.8. При прекращении членства в Палате
                        взносы, внесенные членами Палаты, не возвращаются.
                        <br /> <br /> VII. ОРГАНЫ УПРАВЛЕНИЯ И КОНТРОЛЯ ПАЛАТЫ
                        <br /> <br /> 7.1. Органами управления Палаты являются:
                        <br /> <br />
                        7.1.1. Общее собрание членов Палаты – Высший орган
                        управления;
                        <br /> <br /> 7.1.2. Совет Палаты – орган управления
                        Палаты, который осуществляет общее руководство
                        деятельностью Палаты в промежутках между Общими
                        собраниями членов Палаты;
                        <br /> <br /> 7.1.3. Президиум Палаты – Исполнительный
                        орган. В Палате также создается Ревизионная комиссия
                        (Ревизор), в качестве контрольного органа.
                        <br /> <br /> 7.2. Все члены органов управления Палаты
                        должны быть заинтересованы в привлечении новых членов в
                        Палату, повышении и укреплении имиджа Палаты, ее
                        статуса, повышении узнаваемости Палаты в государственных
                        органах, международных организациях и иных организациях
                        как внутри Кыргызской Республики, так и за границей.
                        <br /> <br /> 7.3. Все члены органов управления Палаты
                        должны действовать исключительно в интересах Палаты,
                        участвовать в принятии решений разумно и добросовестно,
                        работать инициативно в целях выполнения миссии Палаты и
                        ее развития. В случае недобросовестного отношения к
                        своим обязанностям, они несут ответственность в
                        пределах, определенных законодательством Кыргызской
                        Республики, настоящим Уставом и другими внутренними
                        документами Палаты.
                        <br /> <br />
                        7.4. Настоящим Уставом регламентируются основные вопросы
                        деятельности органов управления Палаты, имеющие
                        принципиальное значение для их работы и взаимодействия
                        друг с другом. Подробная регламентация прав и
                        компетенций органов управления, порядок их избрания,
                        требования к кворуму и участию в работе органов
                        управления ее членов, порядок создания и организации
                        работы комитетов и комиссий этих органов, а также
                        процедуры принятия решений органами управления отражена
                        в Положении об органах управления Палаты, а также других
                        внутренних документах Палаты.
                        <br /> <br /> VIII. ОБЩЕЕ СОБРАНИЕ ЧЛЕНОВ ПАЛАТЫ
                        <br /> <br /> 8.1. Высшим органом управления Палатой
                        является Общее собрание членов Палаты.
                        <br /> <br /> 8.2. К исключительной компетенции Общего
                        собрания членов Палаты относится:
                        <br /> <br /> 8.2.1. Утверждение и внесение изменений и
                        дополнений в Устав Палаты;
                        <br /> <br /> 8.2.2. Утверждение миссии и приоритетных
                        направлений деятельности Палаты;
                        <br /> <br /> 8.2.3. Принятие решений о реорганизации и
                        ликвидации Палаты, о назначении ликвидационной комиссии
                        (ликвидатора) и об утверждении ликвидационного баланса;
                        <br /> <br />
                        8.2.4. Определение порядка приема в состав членов Палаты
                        и исключения из числа его членов, критерии для членства
                        в Палате;
                        <br /> <br /> 8.2.5. Принятие решений о дополнительных
                        имущественных взносах членов Палаты в его имущество;
                        <br /> <br /> 8.2.6. Порядок формирования органов
                        управления Палаты, а именно определение количественного
                        состава Совета Палаты, избрание членов Совета Палаты,
                        принятие решения о размере вознаграждения (при
                        необходимости) или покрытии расходов членов Совета
                        Палаты, связанных с осуществлением ими обязанностей в
                        качестве членов Совета Палаты, досрочное прекращение их
                        полномочий;
                        <br /> <br /> 8.2.7. Определение принципов образования,
                        формирования и использования имущества Палаты;
                        <br /> <br /> 8.2.8. Избрание Ревизионной комиссии
                        (Ревизора) и досрочное прекращение ее (его) полномочий,
                        утверждение и назначение аудиторской организации, или
                        индивидуального аудитора Палаты;
                        <br /> <br /> 8.2.9. Принятие решений о выражении
                        согласия на совершение Советом по поручению Палаты любой
                        сделки (взаимосвязанных сделок), сумма которой превышает
                        1 000 000 (один миллион) сомов или эквивалент этой суммы
                        в иной валюте, рассчитанный по курсу Национального банка
                        Кыргызской Республики на дату ее заключения, за
                        исключением сделок в рамках обычной хозяйственной
                        деятельности;
                        <br /> <br /> 8.2.10. Утверждение годовых отчетов о
                        деятельности Палаты и годового баланса Палаты;
                        <br /> <br /> 8.2.11. Принятие решения о создании
                        Палатой других юридических лиц, об участии Палаты в
                        других юридических лицах, о создании филиалов и об
                        открытии представительств;
                        <br /> <br /> 8.2.12. Принятие решения о проведении
                        внешнего аудита, избрание независимого внешнего
                        аудитора, определение размера вознаграждения
                        независимому внешнему аудитору;
                        <br /> <br />
                        8.2.13. Принятие решения об отмене решений,
                        противоречащих законодательству Кыргызской Республики,
                        принятых предыдущими Общими собраниями членов Палаты;
                        <br /> <br /> 8.2.14. Утверждение численного и
                        персонального состава Счетной комиссии;
                        <br /> <br /> 8.2.15. Принятие решения о реорганизации и
                        ликвидации Палаты; 8.2.16. Решение иных вопросов,
                        отнесенных законодательством Кыргызской Республики,
                        настоящим Уставом, внутренними документами к компетенции
                        Общего собрания членов Палаты.
                        <br /> <br /> 8.3. Общее собрание членов Палаты может
                        быть очным и заочным, проводимым путем письменного
                        опроса. Письменный опрос также включает в себя участие
                        членов Палаты и их голосование посредством удаленной
                        связи через приложения (Zoom, Skype и пр.), а также
                        через мессенджеры Whatsapp, Telegram и прочие, если при
                        этом имеется возможность идентификации членов Палаты,
                        участвующих в собрании. Присутствующим на собрании также
                        считается член Палаты, направивший на имя Председателя
                        Совета Палаты письменное мнение (в том числе посредством
                        электронного письма на электронный адрес Палаты).
                        <br /> <br /> 8.4. Решение о созыве очного Общего
                        собрания членов Палаты принимает Совет Палаты за 30
                        (тридцать) календарных дней до даты проведения Общего
                        собрания членов Палаты. Президент Палаты направляет за
                        20 (двадцать) календарных дней до дня проведения Общего
                        собрания членов Палаты уведомление о повестке дня,
                        утвержденной Советом Палаты, а также материалы к нему
                        всем членам Палаты посредством электронного письма на
                        электронный адрес членов Палаты.
                        <br /> <br /> 8.5. Члены Палаты вправе за 15
                        (пятнадцать) календарных дней до даты проведения очного
                        Общего собрания членов Палаты внести предложение о
                        включении в повестку дня дополнительных вопросов, при
                        условии, что такое предложение о внесении изменений в
                        повестку дня инициировано членами Палаты, составляющими
                        не менее 5 (пяти) процентов от числа действительных
                        членов Палаты и одобрено Советом Палаты. Президент
                        Палаты, после одобрения измененной повестки дня Советом
                        Палаты, не позднее чем за 10 (десять) календарных дней
                        до проведения Общего собрания членов Палаты уведомляет
                        членов Палаты об измененной повестке дня, в соответствии
                        с п. 8.4. настоящего Устава. Члены Палаты могут также
                        ознакомиться с повесткой дня Общего собрания членов
                        Палаты и материалами к нему (в случае их наличия) по
                        месту нахождения Палаты.
                        <br /> <br /> 8.6. На самом очном собрании членов Палаты
                        в повестку дня Общего собрания членов Палаты могут быть
                        также внесены изменения, если за такие изменения при
                        утверждении повестки дня проголосовали единогласно все
                        присутствующие действительные члены Палаты.
                        <br /> <br /> 8.7. Решение о созыве заочного Общего
                        собрания членов Палаты принимает Совет Палаты за 15
                        (пятнадцать) календарных дней до даты проведения Общего
                        собрания членов Палаты. Президент Палаты направляет
                        после принятия решения Советом, но не позднее, чем за 12
                        (двенадцать) дней до проведения заочного собрания членов
                        Палаты, повестку дня и материалы.
                        <br /> <br /> 8.8. Члены Палаты вправе за 10 (десять)
                        календарных дней до даты проведения заочного Общего
                        собрания членов Палаты внести предложения о включении в
                        повестку дня дополнительных вопросов, при условии, что
                        такое предложение одобрено Советом Палаты, либо члены
                        Палаты, инициирующие внесение изменений в повестку дня,
                        составляют не менее 5 (пяти) процентов от числа
                        действительных членов Палаты. Президент Палаты, после
                        утверждения измененной повестки дня Советом Палаты, за 7
                        (семь) календарных дня до проведения заочного Общего
                        собрания членов Палаты уведомляет членов Палаты об
                        измененной повестке дня, в соответствии с п. 8.7.
                        настоящего Устава. Члены Палаты также могут ознакомиться
                        с повесткой дня Общего собрания членов Палаты и
                        материалами к нему (в случае их наличия) члены Палаты по
                        месту нахождения Палаты.
                        <br /> <br /> 8.9. Общее собрание членов Палаты имеет
                        кворум, если в принятии решения участвует не менее одной
                        трети его членов. Решения Общего собрания членов Палаты
                        принимаются простым большинством голосов членов Палаты,
                        присутствующих на Общем собрании голосующих членов
                        Палаты (50% + 1 голосов от числа присутствующих на
                        собрании голосующих членов Палаты).
                        <br /> <br /> 8.10. Очередное Общее собрание членов
                        Палаты созывается по решению Совета Палаты не реже 1
                        (одного) раза в год.
                        <br /> <br /> 8.11. Внеочередные Общие собрания членов
                        Палаты созываются по мере необходимости Советом Палаты,
                        а также по инициативе членов Палаты, составляющих не
                        менее 1/5 от общего количества членов Палаты, не позднее
                        45 (сорока пяти) календарных дней со дня уведомления
                        Совета Палаты. Днем уведомления считается день получения
                        письменного извещения (объявления) о созыве
                        внеочередного Общего собрания членов Палаты
                        Председателем Совета Палаты.
                        <br /> <br /> 8.12. По решению Общего собрания членов
                        Палаты полномочия органа управления и контроля Палаты
                        могут быть досрочно прекращены в случаях грубого
                        нарушения этим органом своих обязанностей,
                        обнаружившейся неспособности к надлежащему ведению дел
                        или при наличии иных серьезных оснований.
                        <br /> <br /> 8.13. Ответственность Общего собрания
                        членов Палаты определяется, в соответствии с
                        законодательством Кыргызской Республики.
                        <br /> <br /> IX. СОВЕТ ПАЛАТЫ
                        <br /> <br /> 9.1. Совет Палаты - орган управления,
                        осуществляющий общее руководство Палатой в период между
                        Общими собраниями членов Палаты. Совет Палаты, несет
                        ответственность за выполнение миссии, стратегическое
                        управление и развитие компании, установление эффективных
                        систем оценки, мониторинга и контроля за деятельностью
                        Президиума.
                        <br /> <br /> 9.2. Совет Палаты избирается Общим
                        собранием членов Палаты сроком на 3 (три) года. Совет
                        Палаты состоит из 5 членов. Членами Совета Палаты могут
                        быть избраны только действующие члены Палаты, не имеющие
                        задолженности по оплате членских взносов в имущество
                        Палаты.
                        <br /> <br /> 9.3. Список кандидатов для избрания в
                        Совет Палаты формируется и утверждается действующим
                        Советом за 20 (двадцать) дней до проведения Общего
                        собрания Палаты. При этом правом выдвижения кандидатов
                        для избрания в Совет Палаты обладают как члены Палаты,
                        так и Совет Палаты.
                        <br /> <br /> 9.4. На Общем собрании член Палаты имеет
                        право проголосовать за такое количество кандидатов в
                        Совет, сколько имеется мест в Совете.
                        <br /> <br /> 9.5. В состав Совета Палаты проходят
                        кандидаты, набравшие наибольшее количество голосов,
                        позволяющее им занять места по порядку в рамках
                        количественного состава, указанного в п. 9.2. настоящего
                        Устава.
                        <br /> <br /> 9.6. Если на последнее место в составе
                        Совета Палаты претендуют несколько кандидатов, набравших
                        одинаковое количество голосов, то они проходят через
                        дополнительную процедуру голосования, где на голосование
                        выставляются кандидатуры только тех кандидатов, которые
                        набрали одинаковое количество голосов и претендуют на
                        последнее место.
                        <br /> <br /> 9.7. Избранный состав Совета Палаты на
                        первом своем заседании простым большинством голосов
                        избирает Председателя Совета и возлагает обязанности
                        Секретаря Совета Палаты на Корпоративного секретаря по
                        должности или на иное лицо.
                        <br /> <br /> 9.8. К компетенции Совета Палаты
                        относится:
                        <br /> <br />
                        9.8.1. Принятие решения о созыве, организация и
                        проведение очередных и внеочередных Общих собраний
                        членов Палаты и заседаний Совета Палаты;
                        <br /> <br /> 9.8.2. Подготовка к Общему собранию членов
                        Палаты ежегодного отчета о проделанной работе Совета
                        Палаты;
                        <br /> <br />
                        9.8.3. Прием в члены Палаты или исключение из его членов
                        в соответствии с порядком, утвержденном Общим собранием
                        членов Палаты;
                        <br /> <br /> 9.8.4. Утверждение бюджета Палаты;
                        <br /> <br /> 9.8.5. Утверждение финансового плана
                        Палаты и внесение в него изменений;
                        <br /> <br /> 9.8.6. Избрание Председателя Совета Палаты
                        и досрочное прекращение его полномочий;
                        <br /> <br /> 9.8.7. Определение количественного состава
                        Президиума Палаты, назначение Президента Палаты и
                        Вице-Президентов, и досрочное прекращение их полномочий,
                        принятие решения о размере оплаты труда;
                        <br /> <br /> 9.8.8. Принятие решений о назначении и
                        прекращении полномочий руководителей филиалов и
                        представительств;
                        <br /> <br /> 9.8.9. Принятие решения о размере и
                        способе уплаты членских взносов по представлению
                        Президиума Палаты;
                        <br /> <br />
                        9.8.10. Принятие решений и утверждение документов,
                        регулирующих деятельность Палаты, не отнесенных к
                        компетенции других органов управления Палаты;
                        <br /> <br /> 9.8.11. Принятие решений об одобрении
                        любой сделки (взаимосвязанных сделок), сумма которой
                        превышает 500 000 (пятьсот тысяч) сомов до 1 000 000
                        (одного миллиона) сомов или эквивалент этой суммы в иной
                        валюте, рассчитанный по курсу НБКР на дату ее
                        заключения;
                        <br /> <br /> 9.8.12. Разработка и утверждение
                        стратегического плана развития Палаты, планов
                        деятельности Палаты и планов финансирования в
                        соответствии с миссией и основными направлениями
                        деятельности Палаты, определенными Общим собранием
                        членов Палаты;
                        <br /> <br /> 9.8.13. Согласование бюджета Палаты,
                        годового баланса, ежегодных отчетов Президиума Палаты,
                        отчетов Ревизионной комиссии (Ревизора) и внесение для
                        утверждения Общим собранием членов Палаты;
                        <br /> <br /> 9.8.14. Инициирование и координация работы
                        по внедрению эффективных систем оценки, мониторинга и
                        внутреннего контроля в деятельность органов управления и
                        контроля Палаты;
                        <br /> <br /> 9.8.15. Привлечение для осуществления
                        уставной деятельности дополнительных источников
                        финансовых и материальных средств, совместно с
                        Президиумом Палаты;
                        <br /> <br />
                        9.8.16. Определение кадровой политики, в том числе,
                        условий и принципов оплаты труда работников Палаты;
                        <br /> <br /> 9.8.17. Разработка и ежегодный пересмотр
                        стратегии развития Палаты, долгосрочных, среднесрочных и
                        текущих планов его деятельности;
                        <br /> <br /> 9.8.18. Принятие мер по доведению
                        стратегических целей Палаты до всех уровней
                        Организационной структуры Палаты;
                        <br /> <br /> 9.8.19. Утверждение Организационной
                        структуры Палаты;
                        <br /> <br /> 9.8.20. Формирование комитетов и комиссий
                        при Совете Палаты, избрание членов соответствующих
                        комитетов и комиссий при Совете Палаты досрочное
                        прекращение их полномочий, утверждение Положений о
                        соответствующих комитетах и комиссиях при Совете Палаты;
                        <br /> <br /> 9.8.21. Обеспечение соответствия
                        деятельности Палаты и ее органов управления
                        законодательству Кыргызской Республики, а также
                        настоящему Уставу;
                        <br /> <br /> 9.8.22. Рассмотрение результатов и
                        принятие мер по итогам проверок внешнего аудитора,
                        Ревизионной комиссии (Ревизора) Палаты;
                        <br /> <br /> 9.8.23. Периодическая оценка деятельности
                        Палаты, ее органов управления, включая Совет Палаты,
                        определение «слабых» мест и принятие корректирующих
                        действий;
                        <br /> <br /> 9.8.24. Содействие укреплению материальной
                        и финансовой базы Палаты;
                        <br /> <br /> 9.8.25. Решение иных вопросов, отнесенных
                        законодательством Кыргызской Республики, настоящим
                        Уставом, внутренними документами Палаты, к компетенции
                        Совета Палаты.
                        <br /> <br />
                        9.9. Заседание Совета Палаты правомочно, если на
                        указанном заседании присутствуют более половины членов
                        Совета Палаты.
                        <br /> <br />
                        9.10. Заседание Совета Палаты созываются не реже 1
                        (одного) раза в квартал.
                        <br /> <br /> 9.11. Члены Совета Палаты избирают
                        Председателя Совета Палаты на 3 (три) года.
                        <br /> <br /> 9.12. Председатель Совета Палаты
                        организует работу Совета Палаты и контролирует ее
                        исполнение, подписывает протоколы заседаний Совета
                        Палаты. Председатель Совета Палаты не может избираться
                        более 3 (трех) сроков подряд.
                        <br /> <br /> 9.13. Председатель Совета Палаты
                        представляет интересы Палаты во взаимодействии с
                        государственными, общественными, международными и иными
                        организациями и физическими лицами.
                        <br /> <br /> 9.14. Председатель Совета Палаты
                        председательствует на Общих собраниях членов Палаты. В
                        случае невозможности его личного присутствия на Общем
                        собрании членов Палаты Общее собрание членов Палаты
                        избирает председательствующего.
                        <br /> <br /> 9.15. Решения Совета Палаты принимаются
                        простым большинством голосов членов Совета Палаты,
                        присутствующих на заседании (50% от числа присутствующих
                        на собрании членов Совета Палаты + 1 голос).
                        <br /> <br /> 9.16. Ответственность Совета Палаты
                        определяется, в соответствии с законодательством
                        Кыргызской Республики и Положением об органах управления
                        Палаты.
                        <br /> <br /> X. ПРЕЗИДИУМ ПАЛАТЫ
                        <br /> <br /> 10.1. Совет Палаты формирует и избирает
                        Президиум Палаты в составе Президента Палаты, а также
                        двух Вице-президентов. Члены Президиума избираются
                        сроком на три года. Президиум Палаты является
                        коллегиальным исполнительным органом Палаты.
                        <br /> <br /> 10.2. Президиум Палаты возглавляет
                        Президент, осуществляющий общее руководство текущей
                        деятельностью Палаты, а также организует управленческую
                        работу Палаты в целом и выступает от имени Палаты во
                        всех ее взаимоотношениях.
                        <br /> <br /> 10.3. Президент Палаты без доверенности
                        действует от имени Палаты в отношениях с
                        государственными, общественными, международными и иными
                        организациями и физическими лицами, а также выступает в
                        необходимых случаях с заявлениями, направляет обращения
                        и ходатайства от имени Палаты.
                        <br /> <br /> 10.4. Президент Палаты также осуществляет
                        следующие функции:
                        <br /> <br /> 10.4.1. Открывает в банках счета Палаты,
                        имеет право первой банковской подписи на всех
                        финансовых, распорядительных и иных документах;
                        <br /> <br /> 10.4.2. В пределах своей компетенции
                        издает приказы и распоряжения, обязательные для всех
                        сотрудников Палаты;
                        <br /> <br /> 10.4.3. Заключает договоры, контракты,
                        меморандумы, соглашения и иные документы от имени
                        Палаты, в пределах сумм, относящихся к его компетенции,
                        обеспечивает их выполнение;
                        <br /> <br /> 10.4.4. Распоряжается имуществом и
                        денежными средствами Палаты в пределах, установленных
                        Советом Палаты и настоящим Уставом;
                        <br /> <br /> 10.4.5. Ежегодно представляет отчет Совету
                        и Общему собранию членов Палаты о деятельности Палаты;
                        <br /> <br /> 10.4.6. Организует материально-техническое
                        обеспечение деятельности Палаты в пределах собственных
                        средств Палаты;
                        <br /> <br /> 10.4.7. Заключает трудовые договоры с
                        сотрудниками Палаты, за исключением Вице-президентов,
                        применяет меры поощрения к сотрудникам Палаты и налагает
                        на них взыскания;
                        <br /> <br /> 10.4.8. Выдает доверенности от имени
                        Палаты, в том числе с правом передоверия;
                        <br /> <br /> 10.4.9. Организует работу по реализации
                        стратегии развития Палаты, долгосрочных, среднесрочных и
                        текущих планов ее деятельности;
                        <br /> <br /> 10.4.10. Утверждает штатное расписание, а
                        также условия и порядок оплаты труда сотрудникам Палаты,
                        за исключением Вице-президентов;
                        <br /> <br /> 10.4.11. Представляет интересы Палаты во
                        всех юридических лицах, которые создает или в которых
                        участвует Палата;
                        <br /> <br /> 10.4.12. Выносит бюджет Палаты на
                        согласование с Советом Палаты для утверждения на Общем
                        собрании членов Палаты;
                        <br /> <br /> 10.4.13. Вносит на рассмотрение Совета
                        Палаты предложения по размеру членских взносов;
                        <br /> <br /> 10.4.14. Исполняет другие функции,
                        необходимые для достижения цели деятельности Палаты и
                        обеспечения ее нормальной работы.
                        <br /> <br /> 10.5. Если по какой-либо причине Совет
                        Палаты не в состоянии исполнять свои обязательства, либо
                        обязательства Совета Палаты прекращены досрочно,
                        Президент Палаты созывает Общее собрание членов Палаты
                        для избрания нового состава Совета Палаты.
                        <br /> <br /> 10.6. Если по какой-либо причине Президент
                        Палаты не в состоянии исполнять свои обязательства
                        (отставка, увольнение, болезнь и т.д.), Совет Палаты из
                        числа Вице-президентов Палаты временно назначает
                        исполняющего обязанности Президента до первого Общего
                        собрания членов Палаты, где должен быть избран новый
                        Президент Палаты. Исполняющий обязанности Президента
                        Палаты, временно назначенный Советом Палаты, наделяется
                        всеми правами и полномочиями Президента Палаты.
                        <br /> <br /> 10.7. Президент Палаты председательствует
                        на заседаниях Президиума Палаты, которое правомочно
                        решать вопросы при присутствии не менее 2/3 от общего
                        числа Президиума.
                        <br /> <br /> 10.8. Решения Президиума Палаты
                        принимаются простым большинством голосов членов
                        Президиума Палаты, присутствующих на заседании (50% + 1
                        голосов от числа присутствующих на собрании членов
                        Президиума Палаты). При равенстве голосов голос
                        Президента Палаты является решающим. 10.9. Президиум
                        Палаты действует в соответствии с законодательством
                        Кыргызской Республики, положениями настоящего Устава, а
                        также внутренними нормативными документами Палаты.
                        <br /> <br /> 10.10. Ответственность Президиума Палаты
                        определяется, в соответствии с законодательством
                        Кыргызской Республики.
                        <br /> <br /> XI. КОНТРОЛЬНО-РЕВИЗИОННЫЙ ОРГАН ПАЛАТЫ
                        <br /> <br /> 11.1. Контрольно-ревизионным органом
                        Палаты является Ревизионная комиссия (Ревизор) Палаты.
                        Решение об избрании Ревизионной комиссии (Ревизора)
                        Палаты принимает Общее собрание членов Палаты сроком на
                        3 (три) года. Общее собрание членов Палаты определяет
                        порядок формирования и деятельности Ревизионной комиссии
                        (Ревизора) Палаты. При создании Палаты решение об
                        избрании Ревизионной комиссии (Ревизора) Палаты
                        принимает Общее собрание учредителей Палаты.
                        <br /> <br /> 11.2. Ревизионная комиссия (Ревизор)
                        Палаты осуществляет контроль и проводит ежегодные
                        ревизии деятельности Палаты. Внеочередная ревизия
                        деятельности Палаты проводится по письменному требованию
                        не менее чем 1/3 от общего числа членов Палаты.
                        Ревизионная комиссия (Ревизор) Палаты ежегодно
                        отчитывается о результатах ревизии деятельности Палаты
                        перед Общем собранием членов Палаты.
                        <br /> <br />
                        11.3. Заседания Ревизионной комиссии (Ревизора) Палаты
                        проводятся по мере необходимости, но не реже одного раза
                        в год и правомочно при присутствии более половины ее
                        членов. Решения принимаются простым большинством голосов
                        присутствующих членов Ревизионной комиссии Палаты (50% +
                        1 голосов от числа присутствующих на собрании членов
                        Ревизионной комиссии).
                        <br /> <br /> 11.4. Ответственность Ревизионной комиссии
                        (Ревизора) Палаты определяется, в соответствии с
                        законодательством Кыргызской Республики.
                        <br /> <br /> XII. ПОРЯДОК РЕОРГАНИЗАЦИИ И ЛИКВИДАЦИИ
                        ПАЛАТЫ
                        <br /> <br />
                        12.1. Реорганизация и ликвидация Палаты осуществляется
                        по решению Общего собрания членов Палаты.
                        <br /> <br /> 12.2. Палата может быть реорганизована и
                        ликвидирована в порядке, определенном законодательством
                        Кыргызской Республики.
                        <br /> <br /> 12.3. Ликвидация Палаты осуществляется по
                        решению Общего собрания членов Палаты или по решению
                        суда.
                        <br /> <br />
                        12.4. Имущество, оставшееся после удовлетворения
                        требований кредиторов, распределяется по решению Общего
                        собрания членов Палаты на выполнение миссии и достижение
                        целей Палаты, в интересах которых она была создана, или
                        на благотворительные цели, в соответствии с настоящим
                        Уставом, а также законодательством Кыргызской
                        Республики.
                        <br /> <br /> XIII. ПОРЯДОК ВНЕСЕНИЯ ИЗМЕНЕНИЙ И
                        ДОПОЛНЕНИЙ
                        <br /> <br />
                        13.1. Все изменения и дополнения, вносимые в Устав
                        Палаты или новую его редакцию, утверждаются Общим
                        собранием членов Палаты и регистрируются в установленном
                        законодательством Кыргызской Республики порядке.
                        <br /> <br /> 13.2. Изменения и дополнения в Устав
                        Палаты вступают в силу с момента их государственной
                        регистрации/перерегистрации, в соответствии с
                        законодательством Кыргызской Республики.
                        <br /> <br />
                        __________________________ Душеналиев Сейтек
                        Кубанычбекович
                        <br /> <br />
                        Президент Общественного Объединения
                        <br /> <br /> «Палата Независимых Директоров Кыргызской
                        Республики»
                    </p>
                </div>
            </div>
        </div>
    );
};

export default CharterPage;
