const eventData = [
    {
        id: "2",
        name: "Тренинг по Программе: Независимый директор. Успешная карьера",
        annotation:
            "19 апреля 2024 года был проведен четвертый тренинг по программе Независимый директор. Успешная карьера",
        image: require("../../../../assets/eventData/nduk_190424/nduk_1.png"),
        calendar: "19 апреля 2024 года",
    },
    {
        id: "1",
        name: "Встреча участников программы ТоТ от Палаты независимых директоров Кыргызской Республики с IFC",
        annotation:
            "4 марта 2024 года прошла встреча членов от Палаты независимых директоров Кыргызской Республики участвующих в программе ТоТ с IFC",
        image: require("../../../../assets/eventData/ifc_metup_040324/ifc_meetup_1_11zon.png"),
        calendar: "4 марта 2024 года",
    },

    // {
    //     id: "3",
    //     name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
    //     annotation:
    //         "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
    //     image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
    //     calendar: "18 сентября 2024 года",
    // },
    // {
    //     id: "4",
    //     name: "Тема: ESG отчетность как инструмент стратегического анализа компании",
    //     annotation:
    //         "Спикер: Ирина Иванова, эксперт по устойчивым инструментам финансирования и нефинансовой отчетности в КР",
    //     image: require("../../../../assets/businessBreakfastData/021024/2024-10-02_11-02-1.png"),
    //     calendar: "2 октярбря 2024 года",
    // },
    // {
    //     id: "5",
    //     name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
    //     annotation:
    //         "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
    //     image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
    //     calendar: "18 сентября 2024 года",
    // },
    // {
    //     id: "6",
    //     name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
    //     annotation:
    //         "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
    //     image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
    //     calendar: "18 сентября 2024 года",
    // },
];
export default eventData;
