const eventData = [
    {
        id: "6",
        name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
        annotation:
            "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
        image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
        calendar: "18 сентября 2024 года",
    },
    {
        id: "5",
        name: "Тренинг для тренеров ПНД КР по программе IFC Корпоративный секретарь",
        annotation:
            "6 сентября 2024 года прошел второй этап тренингов по корпоративному управлению для тренеров ПНД КР по курсу IFC Корпоративный секретарь",
        image: require("../../../../assets/eventData/ks_060924/ks_tot_2_11zon.png"),
        calendar: "6 сентября 2024 года",
    },
    {
        id: "4",
        name: "Выпускной слушателей первой сертификационной программы по Корпоративному управлению Корпоративный директор",
        annotation:
            "19 июля 2024 года прошел выпускной слушателей первой сертификационной программы по Корпоративному управлению Корпоративный директор",
        image: require("../../../../assets/eventData/kd_190724/kd_sertifProg_6_11zon.png"),
        calendar: "19 июля 2024 года",
    },
    {
        id: "3",
        name: "Двух дневный ToT тренинг для тренеров ПНД КР по программе IFC",
        annotation:
            "21 мая 2024 года прошел двух дневный ToT тренинг для тренеров ПНД КР по программе IFC",
        image: require("../../../../assets/eventData/kd_220524/kd_kurs_1_11zon.png"),
        calendar: "21 мая 2024 года",
    },
    {
        id: "2",
        name: "Тренинг по Программе: Независимый директор. Успешная карьера",
        annotation:
            "19 апреля 2024 года был проведен четвертый тренинг по программе Независимый директор. Успешная карьера",
        image: require("../../../../assets/eventData/nduk_190424/nduk_1.png"),
        calendar: "19 апреля 2024 года",
    },
    {
        id: "1",
        name: "Встреча участников программы ТоТ от Палаты независимых директоров Кыргызской Республики с IFC",
        annotation:
            "4 марта 2024 года прошла встреча членов от Палаты независимых директоров Кыргызской Республики участвующих в программе ТоТ с IFC",
        image: require("../../../../assets/eventData/ifc_metup_040324/ifc_meetup_1_11zon.png"),
        calendar: "4 марта 2024 года",
    },
];
export default eventData;
