const eventData = [
    {
        id: "1",
        name: "Тема: ESG отчетность как инструмент стратегического анализа компании",
        annotation:
            "Спикер: Ирина Иванова, эксперт по устойчивым инструментам финансирования и нефинансовой отчетности в КР",
        image: require("../../../../assets/businessBreakfastData/021024/2024-10-02_11-02-1.png"),
        calendar: "2 октярбря 2024 года",
    },
    {
        id: "2",
        name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
        annotation:
            "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
        image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
        calendar: "18 сентября 2024 года",
    },
    {
        id: "3",
        name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
        annotation:
            "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
        image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
        calendar: "18 сентября 2024 года",
    },
    {
        id: "4",
        name: "Тема: ESG отчетность как инструмент стратегического анализа компании",
        annotation:
            "Спикер: Ирина Иванова, эксперт по устойчивым инструментам финансирования и нефинансовой отчетности в КР",
        image: require("../../../../assets/businessBreakfastData/021024/2024-10-02_11-02-1.png"),
        calendar: "2 октярбря 2024 года",
    },
    {
        id: "5",
        name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
        annotation:
            "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
        image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
        calendar: "18 сентября 2024 года",
    },
    {
        id: "6",
        name: "Тема: ESG в структуре и функциях Совета директоров. Оценка готовности Совета директоров к ESG",
        annotation:
            "Спикер: Гульнара Арымкулова, Учредитель и руководитель консультационной компании FNT Consultants ",
        image: require("../../../../assets/businessBreakfastData/180924/18-09-24-1.png"),
        calendar: "18 сентября 2024 года",
    },
];
export default eventData;
