import React from "react";
import styles from "./MembershipRegulationsPage.module.scss";
import HeroHeader from "../../components/Widget/LayoutsComponentsBlock/HeroHeader/heroHeader.jsx";

const MembershipRegulationsPage = () => {
    return (
        <div>
            <HeroHeader />
            <div className={styles.membershipRegulationsPage}>
                <div className={styles.membershipRegulationsPageWrapper}>
                    <p className={styles.remark}>
                        Утверждено Протоколом Общего собрания членов
                        <br />
                        Общественного Объединения «Палата Независимых Директоров
                        Кыргызской Республики» от «___» _________ 2024 года
                        <br />
                        <br />
                        Председатель Общего собрания членов Палаты
                        ___________________/____________
                    </p>
                    <br />
                    <br />
                    <p className={styles.title}>
                        ПОЛОЖЕНИЕ О ЧЛЕНСТВЕ <br />
                        <br /> ОБЩЕСТВЕННОГО ОБЪЕДИНЕНИЯ <br />
                        <br /> «ПАЛАТА НЕЗАВИСИМЫХ ДИРЕКТОРОВ КЫРГЫЗСКОЙ
                        РЕСПУБЛИКИ» <br />
                        <br />
                        г. БИШКЕК – 2024 год
                    </p>
                    <p>
                        I. ОБЩИЕ ПОЛОЖЕНИЯ <br />
                        <br />
                        1.1. Настоящее Положение о членстве Общественного
                        Объединения «Палата Независимых Директоров Кыргызской
                        Республики» (далее по тексту – Положение) подготовлено
                        на основе Устава Общественного Объединения «Палата
                        Независимых Директоров Кыргызской Республики» (далее по
                        тексту – Устав) и в соответствии с законодательством
                        Кыргызской Республики.
                        <br />
                        <br /> 1.2. Настоящее Положение определяет порядок
                        вступления, выхода из Общественного Объединения «Палата
                        Независимых Директоров Кыргызской Республики» (далее по
                        тексту - Палата), права и обязанности членов Палаты,
                        порядок уплаты членских взносов, порядок проведения
                        Общих собраний членов Палаты и другое.
                        <br />
                        <br /> 1.3. Членство в Палате основано на следующих
                        принципах:
                        <br />
                        <br /> 1.3.1. Открытость для вступления новых членов;
                        <br />
                        <br />
                        1.3.2. Добровольность вступления в Палату и выхода из
                        нее; <br />
                        <br />
                        1.3.3. Сохранение членами Палаты своей экономической и
                        юридической самостоятельности (члены Палаты не отвечают
                        по обязательствам Палаты, равно как и Палата не отвечает
                        по обязательствам своих членов);
                        <br />
                        <br /> 1.3.4. Неотчуждаемость членства в Палате.
                        <br />
                        <br /> II. ПОРЯДОК ВСТУПЛЕНИЯ В ЧЛЕНЫ ПАЛАТЫ
                        <br />
                        <br /> 2.1. Членами Палаты могут быть граждане
                        Кыргызской Республики и иностранные граждане, признающие
                        ее Устав, настоящее Положение и иные внутренние
                        документы Палаты, разделяющие принципы и цели Палаты, и
                        имеющие желание направить свои профессиональные знания и
                        навыки для непосредственного участия в их достижении.
                        <br />
                        <br />
                        2.2. Членство в Палате разделяется на 3 категории:
                        <br />
                        <br />
                        2.2.1. Действительные члены Палаты, которые должны
                        соответствовать следующим критериям: - Наличие высшего
                        образования в области финансов/ экономики/ менеджмента/
                        бизнес-администрирование (МБА)/ права, либо иное высшее
                        образование и значительный (более 5 лет) опыт
                        предпринимательской деятельности. - Иметь опыт работы в
                        советах директоров, наблюдательных советах или на
                        руководящих позициях национальных или международных
                        компаний (не менее 3 лет). - Иметь положительную
                        профессиональную репутацию.
                        <br />
                        <br /> 2.2.2. Ассоциированные члены Палаты, которые
                        должны соответствовать следующим критериям: - Наличие
                        высшего образования в области финансов/ экономики/
                        менеджмента/ права либо высшее техническое образование и
                        желающий расширить свои знания и навыки в области
                        корпоративного управления. - Иметь опыт работы на
                        руководящих позициях среднего звена (менеджер/начальник
                        отдела/дирекция/управление/департамента национальных или
                        международных компаний) - не менее 2 лет. - Иметь
                        положительную профессиональную репутацию.
                        Ассоциированный член Палаты имеет право после
                        трехлетнего членства в Палате подать заявку Совету
                        Палаты с просьбой о пересмотре статуса члена Палаты.
                        Совет Палаты должен рассмотреть заявку и направить ответ
                        в течение 30 дней с момента получения такого обращения.
                        <br />
                        <br />
                        2.2.3. Почетные члены Палаты, которые должны
                        соответствовать следующим критериям: - Вносить
                        существенный вклад в развитие корпоративного управления
                        в Кыргызской Республике. - Иметь общественную
                        известность, быть признанным специалистом в своей
                        профессиональной области. - Иметь положительную
                        профессиональную репутацию.
                        <br />
                        <br /> 2.3. Вступление в члены Палаты осуществляется на
                        основании следующей процедуры:
                        <br />
                        <br /> 2.3.1. Кандидат в члены Палаты подает заявление в
                        Совет Палаты о вступлении в члены Палаты установленного
                        образца (в том числе и в электронной форме) с указанием
                        категории членства, на которую претендует кандидат.
                        <br />
                        <br />
                        2.3.2. К заявлению должна быть приложена копия паспорта
                        кандидата, а также иные документы, которые кандидат
                        считает нужным приложить, чтобы подтвердить соответствие
                        критериям, указанным в настоящем Положении для членов
                        Палаты.
                        <br />
                        <br /> 2.3.3. Кандидат в члены Палаты также должен
                        представить одну рекомендацию письменную (на бумажном
                        или электронном носителе) от действующих членов Палаты
                        и/или пройти собеседование с Советом Палаты, в
                        соответствии с п. 2.5. настоящего Положения. <br />
                        <br />
                        2.4. Президиум Палаты предоставляет информацию о
                        заявителе для ознакомления всем членам Совета Палаты не
                        позднее 10 (десяти) дней до очередного или внеочередного
                        заседания Совета Палаты. Заявление должно быть
                        рассмотрено на заседании Совета Палаты, в том числе
                        заочного, который выносит решение о приеме либо отказе в
                        членстве Палаты. <br />
                        <br />
                        2.5. Совет Палаты (либо по согласованию с Советом
                        Палаты, один из членов Совета Палаты) до принятия
                        решения по принятию или отклонению кандидатуры в
                        членство Палаты, вправе провести собеседование с
                        кандидатом для получения представления о кандидате, его
                        соответствии требованиям, предусмотренным Уставом Палаты
                        и настоящим Положением. <br />
                        <br />
                        2.6. В случае проведения заседания Совета Палаты в
                        заочной форме, Президент Палаты направляет информацию о
                        заявителе посредством электронной связи для ознакомления
                        и изучения документов. Члены Совета Палаты должны в
                        течение 3 (трех) рабочих дней ознакомиться с документами
                        заявителя и в течение 3 (трех) рабочих дней после
                        ознакомления документов, отправить в письменной или
                        электронной форме свое решение (голосование). <br />
                        <br />
                        2.7. Решение о приеме или отказе в членстве Палаты
                        должно быть принято Советом Палаты в течение 30
                        (тридцати) дней с момента подачи кандидатом в члены
                        Палаты полного пакета документов для вступления в члены
                        Палаты. <br />
                        <br />
                        2.8. Президент Палаты информирует заявителя о решении
                        Совета Палаты в течение 3 (трех) рабочих дней со дня
                        вынесения такого решения.
                        <br />
                        <br /> 2.9. В случае принятия положительного решения,
                        кандидат в члены Палаты оплачивает вступительные и
                        членские взносы, в порядке, установленном настоящим
                        Положением и решениями Совета Палаты, за год вперед, а
                        также представляет подтверждающий документ об оплате
                        Президенту Палаты. Оплата должна быть произведена в
                        течение 10 (десяти) дней с момента получения кандидатом
                        в члены Палаты решения Совета Палаты о приеме в членство
                        Палаты.
                        <br />
                        <br /> 2.10. Почетные члены Палаты не участвуют в оплате
                        вступительных и членских взносов. Их участие в Палате
                        осуществляется на безвозмездной основе.
                        <br />
                        <br /> 2.11. Неуплата вступительного и членского взноса
                        в срок, установленный в п. 2.9. настоящего Положения,
                        является основанием для автоматического отчисления лица
                        из членов Палаты.
                        <br />
                        <br /> 2.12. После представления подтверждающих
                        документов об оплате вступительного и членского взноса,
                        информация о вновь принятом члене Палаты включается в
                        базу данных членов Палаты.
                        <br />
                        <br /> 2.13. Член Палаты обязан уведомлять Палату в
                        письменной форме или путем направления электронного
                        документа о наступлении любых событий, влекущих за собой
                        изменение информации, содержащейся в базе данных членов
                        Палаты, в течение 5 (пяти) рабочих дней со дня,
                        следующего за днем наступления таких событий.
                        <br />
                        <br /> 2.14. Президиум Палаты знакомит вновь принятого
                        члена Палаты с Уставом Общественного Объединения «Палата
                        Независимых Директоров Кыргызской Республики», а также с
                        иными внутренними нормативными документами Палаты.
                        <br />
                        <br /> III. ПОРЯДОК ВЫХОДА ИЗ ЧЛЕНОВ ПАЛАТЫ <br />
                        <br />
                        3.1. Добровольное прекращение членства в Палате
                        осуществляется путем подачи заявления Совету Палаты. Не
                        позднее 30 (тридцати) календарных дней после подачи
                        членом заявления о выходе из состава Палаты, Совет
                        Палаты обязан утвердить решение о выходе заявителя из
                        состава Палаты.
                        <br />
                        <br /> 3.2. Членство в Палате может быть прекращено по
                        инициативе Совета Палаты в исключительных случаях по
                        следующим основаниям:
                        <br />
                        <br /> 3.2.1. Нарушение законодательства Кыргызской
                        Республики, злостное нарушение Устава и иных внутренних
                        документов Палаты; <br />
                        <br />
                        3.2.2. систематическое невыполнение обязанностей члена
                        Палаты, в том числе неуплата членских взносов в
                        установленный срок;
                        <br />
                        <br /> 3.2.3. воспрепятствование достижению уставных
                        целей Палаты; <br />
                        <br />
                        3.2.4. невыполнение решений Общего собрания членов
                        Палаты и Совета Палаты;
                        <br />
                        <br /> 3.2.5. утрата доверия к члену Палаты;
                        <br />
                        <br /> 3.2.6. потеря связи с членом Палаты (отсутствие
                        без уважительных причин на собраниях, рабочих встречах,
                        отсутствие ответов через средства связи и социальные
                        сети и т.д. более шести месяцев подряд); <br />
                        <br />
                        3.2.7. иные нарушения настоящего Устава, а также, если
                        деятельность члена Палаты вступает в противоречие с
                        целями Палаты и ведет к дискредитации Палаты в целом,
                        одного или нескольких его членов в отдельности.
                        <br />
                        <br /> 3.3. Членство в Палате также может быть
                        приостановлено на срок до полугода при неуплате членом
                        Палаты членских взносов в срок, установленный Палатой, а
                        также при иных основаниях, указанных в п. 3.2.
                        настоящего Положения, что решается в каждом конкретном
                        случае Советом Палаты, на основании рекомендаций
                        Президента Палаты. <br />
                        <br />
                        3.4. При наличии оснований, предусмотренных пунктом 3.2.
                        и 3.3. настоящего Положения, Президент Палаты, член
                        Совета Палаты либо не менее 1/10 членов Палаты вносят
                        представление в Совет Палаты о прекращении либо
                        приостановлении членства в Палате в отношении
                        конкретного лица.
                        <br />
                        <br /> 3.5. При принятии решения Советом Палаты о
                        прекращении либо приостановлении членства, Президент
                        Палаты уведомляет лицо, в отношении которого принято
                        решение о прекращении либо приостановлении членства, не
                        позднее 3 (трех) рабочих дней со дня принятия решения.
                        На основе решения Совета Палаты, Президент Палаты
                        исключает из базы данных членов Палаты бывшего члена
                        Палаты, а также из реестра независимых директоров. При
                        приостановлении членства, член Палаты исключается из
                        базы данных членов Палаты, а также из реестра
                        независимых директоров на время.
                        <br />
                        <br /> IV. ПРАВА И ОБЯЗАННОСТИ ЧЛЕНОВ ПАЛАТЫ <br />
                        <br />
                        4.1. Действительные члены Палаты имеют право: <br />
                        <br />
                        4.1.1. Участвовать в управлении делами Палаты через
                        Общее собрание членов Палаты;
                        <br />
                        <br /> 4.1.2. Избирать и быть избранными в органы
                        управления Палаты, соответствии с положениями Устава
                        Палаты и внутренними документами Палаты; <br />
                        <br />
                        4.1.3. в случаях и в порядке, которые предусмотрены
                        законом и учредительными документами Палаты, получать
                        информацию о деятельности Палаты и знакомиться с ее
                        бухгалтерской и иной отчетностью, а также с иной
                        документацией Палаты; <br />
                        <br />
                        4.1.4. получать информацию о результатах деятельности
                        Палаты путем предоставления письменного запроса на имя
                        Президента Палаты, который обязан предоставить
                        письменный ответ (в том числе путем направления
                        электронного письма) в течение 5 (пяти) рабочих дней с
                        момента получения запроса, а также знакомиться с его
                        бухгалтерской и иной отчетностью;
                        <br />
                        <br /> 4.1.5. вносить на рассмотрение органов управления
                        Палаты предложения по всем вопросам, являющимся
                        предметом деятельности Палаты, участвовать в их
                        обсуждении и принятии решений; <br />
                        <br />
                        4.1.6. на равных началах с другими членами Палаты
                        безвозмездно, если иное не предусмотрено законом,
                        Уставом Палаты, настоящим Положением или внутренними
                        документами Палаты, пользоваться оказываемыми Палатой
                        услугами; <br />
                        <br />
                        4.1.7. в любое время по своему усмотрению прекратить
                        свое членство в Палате путем подачи письменного
                        заявления; <br />
                        <br />
                        4.1.8. вносить предложения в повестку Общего собрания
                        членов Палаты, в соответствии с внутренними документами
                        Палаты; <br />
                        <br />
                        4.1.9. участвовать в разработке и осуществлении программ
                        и проектов, тренингов и исследований, иных мероприятий,
                        реализуемых Палатой, а также получать за это
                        вознаграждение в качестве исполнителя и тренера;
                        <br />
                        <br /> 4.1.10. пользоваться услугами, предоставляемыми
                        Палатой своим членам и профессиональному сообществу на
                        платной и бесплатной основе;
                        <br />
                        <br /> 4.1.11. пользоваться иными правами,
                        предоставленными Палатой для своих членов, не
                        противоречащими Уставу Палаты, настоящему Положению и
                        законодательству Кыргызской Республики. <br />
                        <br />
                        4.2. Ассоциированные и почетные члены Палаты имеют
                        право:
                        <br />
                        <br /> 4.2.1. Быть избранными в органы управления
                        Палаты, соответствии с положениями Устава Палаты и
                        внутренними документами Палаты; <br />
                        <br />
                        4.2.2. в случаях и в порядке, которые предусмотрены
                        законом и учредительными документами Палаты, получать
                        информацию о деятельности Палаты и знакомиться с ее
                        бухгалтерской и иной отчетностью, а также с иной
                        документацией Палаты; <br />
                        <br />
                        4.2.3. получать информацию о результатах деятельности
                        Палаты путем предоставления письменного запроса на имя
                        Президента Палаты, который обязан предоставить
                        письменный ответ (в том числе путем направления
                        электронного письма) в течение 5 (пяти) рабочих дней с
                        момента получения запроса, а также знакомиться с его
                        бухгалтерской и иной отчетностью;
                        <br />
                        <br /> 4.2.4. вносить на рассмотрение органов управления
                        Палаты предложения по всем вопросам, являющимся
                        предметом деятельности Палаты, участвовать в их
                        обсуждении и принятии решений; <br />
                        <br />
                        4.2.5. на равных началах с другими членами Палаты
                        безвозмездно, если иное не предусмотрено законом,
                        Уставом Палаты, настоящим Положением или внутренними
                        документами Палаты, пользоваться оказываемыми Палатой
                        услугами; <br />
                        <br />
                        4.2.6. в любое время по своему усмотрению прекратить
                        свое членство в Палате путем подачи письменного
                        заявления;
                        <br />
                        <br /> 4.2.7. вносить предложения в повестку Общего
                        собрания членов Палаты, в соответствии с внутренними
                        документами Палаты; <br />
                        <br />
                        4.2.8. участвовать в разработке и осуществлении программ
                        и проектов, тренингов и исследований, иных мероприятий,
                        реализуемых Палатой, а также получать за это
                        вознаграждение в качестве исполнителя и тренера; <br />
                        <br />
                        4.2.9. пользоваться услугами, предоставляемыми Палатой
                        своим членам и профессиональному сообществу на платной и
                        бесплатной основе;
                        <br />
                        <br /> 4.2.10. пользоваться иными правами,
                        предоставленными Палатой для своих членов, не
                        противоречащими Уставу Палаты, настоящему Положению и
                        законодательству Кыргызской Республики. <br />
                        <br />
                        4.3. Члены Палаты обязаны: <br />
                        <br />
                        4.3.1. Соблюдать положения Устава Палаты, настоящего
                        Положения, Кодекса этики независимых директоров и иных
                        внутренних документов Палаты;
                        <br />
                        <br />
                        4.3.2. принимать участие в деятельности Палаты путем
                        голосования на Общем собрании членов Палаты,
                        своевременно отвечать на запросы и предложения Совета и
                        Президиума по организации деятельности Палаты и
                        участвовать в проводимых Палатой мероприятиях.
                        <br />
                        <br /> 4.3.3. участвовать в образовании имущества Палаты
                        в необходимом размере в порядке, способом и в сроки,
                        которые предусмотрены законодательством Кыргызской
                        Республики и/или Уставом Палаты; <br />
                        <br />
                        4.3.4. руководствоваться в своей деятельности
                        внутренними документами Палаты, регулирующими нормы
                        этического поведения, разработанными в соответствии с
                        лучшими мировыми стандартами корпоративного управления,
                        утвержденными Общим собранием членов Палаты;
                        <br />
                        <br /> 4.3.5. не разглашать конфиденциальную информацию
                        о деятельности Палаты; <br />
                        <br />
                        4.3.6. участвовать в организации и проведении
                        мероприятий в рамках Палаты; <br />
                        <br />
                        4.3.7. предоставлять по запросам информацию, необходимую
                        для решения вопросов, связанных с деятельностью Палаты;
                        <br />
                        <br />
                        4.3.8. содействовать развитию Палаты среди
                        профессиональных сообществ в Кыргызской Республике и за
                        рубежом; <br />
                        <br />
                        4.3.9. участвовать в принятии решений, без которых
                        Палата не может продолжать свою деятельность в
                        соответствии с законодательством Кыргызской Республики,
                        если их участие необходимо для принятия таких решений;
                        <br />
                        <br />
                        4.3.10. не совершать действия, заведомо направленные на
                        причинение вреда Палате; <br />
                        <br />
                        4.3.11. не совершать действия (бездействия), которые
                        существенно затрудняют или делают невозможным достижение
                        целей, ради которых создана Палата; <br />
                        <br />
                        4.3.12. добросовестно выполнять поручения органов
                        управления Палаты; <br />
                        <br />
                        4.3.13. своевременно уплачивать членские взносы;
                        <br />
                        <br /> 4.3.14. способствовать повышению престижа и
                        эффективности работы Палаты, укреплению сотрудничества
                        между членами Палаты на основе добросовестности,
                        взаимного уважения и поддержки, безусловного выполнения
                        взаимных обязательств. <br />
                        <br />
                        4.4. Члены Палаты обладают иными равными правами и
                        обязанностями, предусмотренными законодательством
                        Кыргызской Республики, Уставом Палаты, настоящим
                        Положением, а также иными внутренними документами
                        Палаты. <br />
                        <br />
                        V. ПОРЯДОК УПЛАТЫ ЧЛЕНСКИХ ВЗНОСОВ <br />
                        <br />
                        5.1. Каждый член Палаты обязан регулярно уплачивать
                        членские взносы в порядке и размере, установленном
                        Советом Палаты.
                        <br />
                        <br /> 5.2. Размер вступительного и членского взносов
                        определяются Советом Палаты. Последующие годовые
                        членские взносы уплачиваются авансом за год вперед, не
                        позднее 1 марта года, за который уплачивается взнос.
                        <br />
                        <br />
                        5.3. Первоначальный членский взнос уплачивается один
                        раз, и должен быть уплачен не позднее 10 (десяти) дней с
                        момента получения кандидатом в члены Палаты решения
                        Совета Палаты о приеме в членство Палаты. Наряду с
                        вступительным взносом, также кандидат оплачивает
                        членский взнос авансом за год вперед, в течение 10
                        (десяти) дней с момента получения кандидатом в члены
                        Палаты решения Совета Палаты о приеме в членство Палаты.
                        Членские взносы уплачиваются членом Палаты ежегодно.
                        <br />
                        <br />
                        5.4. Порядок уплаты и размер членских и вступительных
                        взносов может быть изменен Советом Палаты. <br />
                        <br />
                        5.5. Уплата взносов может осуществляться по наличному
                        или безналичному расчету (путем перечисления на
                        электронный кошелек Палаты, на расчетный счет Палаты и
                        т.д.). При уплате взноса по безналичному расчету члены
                        Палаты должны уведомить Президиум о переводе денег путем
                        перечисления в течение 2 (двух) рабочих дней. <br />
                        <br />
                        5.6. Членские взносы находятся на расчетном
                        счете/электронном кошельке Палаты, учет и отчетность
                        которых ведется Президиумом Палаты, который ежегодно
                        отчитывается об их движении перед Общим собранием членов
                        Палаты. <br />
                        <br />
                        5.7. Президиум Палаты несет ответственность за
                        использование финансовых средств, поступивших в виде
                        членских взносов. Каждый член Палаты вправе получать
                        информацию и сведения, связанные с использованием
                        членских взносов.
                        <br />
                        <br /> VI. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ <br />
                        <br />
                        6.1. Настоящее Положение о членстве Общественного
                        Объединения «Палата Независимых Директоров Кыргызской
                        Республики» утверждается Общим собранием членов Палаты.
                        <br />
                        <br />
                        6.2. Изменения и дополнения в настоящее Положение
                        принимаются Общим собранием членов Палаты.
                        <br />
                        <br /> 6.3. Недействительность отдельных норм настоящего
                        Положения не влечет недействительности других норм и
                        Положения в целом.
                        <br />
                        <br /> 6.4. Если в результате изменения норм
                        законодательства Кыргызской Республики и Устава
                        отдельные нормы настоящего Положения вступают с ними в
                        противоречие, то применяются нормы настоящего Положения
                        в части непротиворечащей законодательству и Уставу
                        Общественного Объединения «Палата Независимых Директоров
                        Кыргызской Республики».
                    </p>
                </div>
            </div>
            ;
        </div>
    );
};

export default MembershipRegulationsPage;
