import React from "react";

const AboutPage = () => {
    return (
        <div>
            <h2>Год основания:</h2>
            <p>2021</p>
            <h2>Миссия:</h2>
            <p>
                Повышать уровень корпоративного управления, применяя
                международный опыт и лучшие практики, способствуя развитию
                экономики Кыргызской Республики.
            </p>
            <h2>О Палате:</h2>
            <p>
                Палата Независимых Директоров Кыргызской Республики это
                сообщество профессионалов имеющих опыт работы в советах
                директоров, наблюдательных советах или на руководящих позициях
                национальных или международных компаний. Имеющих положительную
                профессиональную репутацию.Идея создания Палаты началась с Клуба
                независимых директоров объединившей инициативную группу
                профессионалов для обмена опытом и знаниями в области
                корпоративного управления. В процессе дискуссий и обсуждения
                между членами Клуба была определена потребность в создании
                профессиональной организации независимых директоров, которая
                позволила бы объединить.
            </p>
        </div>
    );
};

export default AboutPage;
