import React from "react";
import styles from "./governRegulationsPage.module.scss";
import HeroHeader from "../../components/Widget/LayoutsComponentsBlock/HeroHeader/heroHeader.jsx";

const GovernRegulationsPage = () => {
    return (
        <div>
            <HeroHeader />
            <div className={styles.governRegulationsPage}>
                <div className={styles.governRegulationsPageWrapper}>
                    <p className={styles.remark}>
                        Утверждено Протоколом Общего собрания членов <br />
                        Общественного Объединения <br />
                        «Палата Независимых Директоров Кыргызской Республики» от
                        «23» ноября 2024 года
                        <br />
                        <br />
                        Председатель Общего собрания членов Палаты
                        ___________________/________________
                    </p>
                    <br />
                    <br />
                    <p className={styles.title}>
                        ПОЛОЖЕНИЕ <br />
                        <br /> ОБ ОРГАНАХ УПРАВЛЕНИЯ <br />
                        <br />
                        ОБЩЕСТВЕННОГО ОБЪЕДИНЕНИЯ «ПАЛАТА НЕЗАВИСИМЫХ ДИРЕКТОРОВ
                        КЫРГЫЗСКОЙ РЕСПУБЛИКИ»
                        <br />
                        <br />
                        г. Бишкек – 2024 год
                        <br />
                    </p>
                    <br />

                    <p>
                        <br /> I. ОБЩИЕ ПОЛОЖЕНИЯ <br />
                        <br />
                        1.1. Настоящее Положение об органах управления
                        Общественного Объединения «Палата Независимых Директоров
                        Кыргызской Республики» (далее по тексту – Поbложение)
                        подготовлено на основе Устава Общественного Объединения
                        «Палата Независимых Директоров Кыргызской Республики»
                        (далее по тексту – Устав) и в соответствии с
                        законодательством Кыргызской Республики.
                        <br />
                        <br /> 1.2. Настоящее Положение определяет порядок
                        работы, проведения заседаний, выбора, выхода из состава,
                        права и обязанности членов органов управления Палаты и
                        иные вопросы, связанные с органами управления
                        Общественного Объединения «Палата Независимых Директоров
                        Кыргызской Республики» (далее по тексту - Палата).
                        <br />
                        <br /> 1.3. Органами управления Палатой являются:
                        <br />
                        <br /> 1.3.1. Общее собрание членов Палаты – Высший
                        орган управления;
                        <br />
                        <br /> 1.3.2. Совет Палаты – орган управления Палаты,
                        который осуществляет общее руководство деятельностью
                        Палаты в промежутках между Общими собраниями членов
                        Палаты;
                        <br />
                        <br /> 1.3.3. Президиум Палаты – Исполнительный орган. В
                        Палате также создается Ревизионная комиссия (Ревизор), в
                        качестве контрольного органа.
                        <br />
                        <br />
                        1.4. Все члены органов управления Палаты должны быть
                        заинтересованы в привлечении новых членов в Палату,
                        повышении и укреплении имиджа Палаты, ее статуса,
                        повышении узнаваемости Палаты в государственных органах,
                        международных организациях и иных организациях за
                        границей. Члены органов управления Палаты несут
                        ответственность в пределах, определенных
                        законодательством Кыргызской Республики и Уставом
                        Палаты. <br />
                        <br /> 1.5. Все члены Палаты обязаны принимать участие,
                        по мере возможности, в работе органов управления Палаты
                        по просьбе членов органов управления Палаты, применяя
                        свои профессиональные знания и навыки. <br />
                        <br /> II. ОБЩЕЕ СОБРАНИЕ ЧЛЕНОВ ПАЛАТЫ <br />
                        <br /> 2.1. Высшим органом управления Палатой является
                        Общее собрание членов Палаты. <br />
                        <br /> 2.2. К компетенции Общего собрания членов Палаты
                        относится: <br />
                        <br /> 2.2.1. Утверждение и внесение изменений и
                        дополнений в Устав Палаты; <br />
                        <br /> 2.2.2. Утверждение миссии и приоритетных
                        направлений деятельности Палаты; <br />
                        <br /> 2.2.3. Принятие решений о реорганизации и
                        ликвидации Палаты, о назначении ликвидационной комиссии
                        (ликвидатора) и об утверждении ликвидационного баланса;
                        <br />
                        <br />
                        2.2.4. Определение порядка приема в состав членов Палаты
                        и исключения из числа его членов, критерии для членства
                        в Палате; <br />
                        <br />
                        2.2.5. Принятие решений о дополнительных имущественных
                        взносах членов Палаты в его имущество; <br />
                        <br /> 2.2.6. Порядок формирования органов управления
                        Палаты, а именно определение количественного состава
                        Совета Палаты, избрание членов Совета Палаты, принятие
                        решения о размере вознаграждения (при необходимости) или
                        покрытии расходов членов Совета Палаты, связанных с
                        осуществлением ими обязанностей в качестве членов Совета
                        Палаты, досрочное прекращение их полномочий; <br />
                        <br /> 2.2.7. Определение принципов образования,
                        формирования и использования имущества Палаты; <br />
                        <br /> 2.2.8. Избрание Ревизионной комиссии (Ревизора) и
                        досрочное прекращение ее (его) полномочий, утверждение и
                        назначение аудиторской организации, или индивидуального
                        аудитора Палаты; <br />
                        <br />
                        2.2.9. Принятие решений о выражении согласия на
                        совершение Советом по поручению Палаты любой сделки
                        (взаимосвязанных сделок), сумма которой превышает 1 000
                        000 (один миллион) сомов или эквивалент этой суммы в
                        иной валюте, рассчитанный по курсу Национального банка
                        Кыргызской Республики на дату ее заключения, за
                        исключением сделок в рамках обычной хозяйственной
                        деятельности; <br />
                        <br /> 2.2.10. Утверждение годовых отчетов о
                        деятельности Палаты и годового баланса Палаты; <br />
                        <br />
                        2.2.11. Принятие решения о создании Палатой других
                        юридических лиц, об участии Палаты в других юридических
                        лицах, о создании филиалов и об открытии
                        представительств; <br />
                        <br /> 2.2.12. Принятие решения о проведении внешнего
                        аудита, избрание независимого внешнего аудитора,
                        определение размера вознаграждения независимому внешнему
                        аудитору; <br />
                        <br /> 2.2.13. Принятие решения об отмене решений,
                        противоречащих законодательству Кыргызской Республики,
                        принятых предыдущими Общими собраниями членов Палаты;{" "}
                        <br />
                        <br />
                        2.2.14. Утверждение численного и персонального состава
                        Счетной комиссии; <br />
                        <br />
                        2.2.15. Принятие решения о реорганизации и ликвидации
                        Палаты; <br />
                        <br /> 2.2.16. Решение иных вопросов, отнесенных
                        законодательством Кыргызской Республики, настоящим
                        Уставом, внутренними документами к компетенции Общего
                        собрания членов Палаты. <br />
                        <br /> 2.3. Вопросы, отнесенные к компетенции Общего
                        собрания членов Палаты, не могут быть переданы на
                        рассмотрение иных органов управления Палаты. <br />
                        <br /> 2.4. Сроки проведения Общего собрания членов
                        Палаты: <br />
                        <br /> 2.4.1. Общее собрание членов Палаты может быть
                        очным и заочным, проводимым путем письменного опроса.
                        <br />
                        <br /> 2.4.2. Решение о созыве очного Общего собрания
                        членов Палаты принимает Совет Палаты за 30 (тридцать)
                        календарных дней до даты проведения Общего собрания
                        членов Палаты. Президент Палаты направляет за 20
                        (двадцать) календарных дней до дня проведения Общего
                        собрания членов Палаты уведомление о повестке дня,
                        утвержденной Советом Палаты, а также материалы к нему
                        всем членам Палаты посредством электронного письма на
                        электронный адрес членов Палаты. <br />
                        <br /> 2.4.3. Члены Палаты вправе за 15 (пятнадцать)
                        календарных дней до даты проведения очного Общего
                        собрания членов Палаты внести предложение о включении в
                        повестку дня дополнительных вопросов, при условии, что
                        такое предложение о внесении изменений в повестку дня
                        инициировано членами Палаты, составляющими не менее 5
                        (пяти) процентов от числа действительных членов Палаты и
                        одобрено Советом Палаты. Президент Палаты, после
                        одобрения измененной повестки дня Советом Палаты, не
                        позднее чем за 10 (десять) календарных дней до
                        проведения Общего собрания членов Палаты уведомляет
                        членов Палаты об измененной повестке дня, в соответствии
                        с п. 2.4.2. настоящего Устава. Члены Палаты могут также
                        ознакомиться с повесткой дня Общего собрания членов
                        Палаты и материалами к нему (в случае их наличия) по
                        месту нахождения Палаты. <br />
                        <br /> 2.4.4. На самом очном собрании членов Палаты в
                        повестку дня Общего собрания членов Палаты могут быть
                        также внесены изменения, если за такие изменения при
                        утверждении повестки дня проголосовали единогласно все
                        присутствующие действительные члены Палаты. <br />
                        <br /> 2.4.5. Решение о созыве заочного Общего собрания
                        членов Палаты принимает Совет Палаты за 15 (пятнадцать)
                        календарных дней до даты проведения Общего собрания
                        членов Палаты. Президент Палаты направляет после
                        принятия решения Советом, но не позднее, чем за 12
                        (двенадцать) дней до проведения заочного собрания членов
                        Палаты, повестку дня и материалы. <br />
                        <br /> 2.4.6. Члены Палаты вправе за 10 (десять)
                        календарных дней до даты проведения заочного Общего
                        собрания членов Палаты внести предложения о включении в
                        повестку дня дополнительных вопросов, при условии, что
                        такое предложение одобрено Советом Палаты, либо члены
                        Палаты, инициирующие внесение изменений в повестку дня,
                        составляют не менее 5 (пяти) процентов от числа
                        действительных членов Палаты. Президент Палаты, после
                        утверждения измененной повестки дня Советом Палаты, за 7
                        (семь) календарных дня до проведения заочного Общего
                        собрания членов Палаты уведомляет членов Палаты об
                        измененной повестке дня, в соответствии с п. 2.4.5.
                        настоящего Устава. Члены Палаты также могут ознакомиться
                        с повесткой дня Общего собрания членов Палаты и
                        материалами к нему (в случае их наличия) члены Палаты по
                        месту нахождения Палаты. <br />
                        <br /> 2.4.7. Внеочередные Общие собрания членов Палаты
                        созываются по мере необходимости Советом Палаты, а также
                        по инициативе членов Палаты, составляющих не менее 1/5
                        от общего количества членов Палаты, не позднее 45
                        (сорока пяти) календарных дней со дня уведомления Совета
                        Палаты. Днем уведомления считается день получения
                        письменного извещения (объявления) о созыве
                        внеочередного Общего собрания членов Палаты
                        Председателем Совета Палаты. <br />
                        <br />
                        2.5. Порядок присутствия и участия на Общем собрании
                        членов Палаты: <br />
                        <br /> 2.5.1. Присутствие на Общем собрании членов
                        Палаты осуществляется лично. Участие на Общем собрании
                        членов Палаты через представителя не допускается. <br />
                        <br /> 2.5.2. Общее собрание членов Палаты может быть
                        очным и заочным, проводимым путем письменного опроса.
                        Письменный опрос также включает в себя участие членов
                        Палаты и их голосование посредством удаленной связи
                        через приложения (Zoom, Skype и пр.), а также через
                        мессенджеры Whatsapp, Telegram и прочие, если при этом
                        имеется возможность идентификации членов Палаты,
                        участвующих в собрании. Сроки, даты, порядок, повестку
                        дня Общего собрания членов Палаты посредством заочного
                        голосования определяет Совет Палаты в каждом конкретном
                        случае. <br />
                        <br />
                        2.5.3. Присутствующим на собрании также считается член
                        Палаты, направивший на имя Председателя Совета Палаты
                        письменное мнение (в том числе посредством электронного
                        письма на электронный адрес Палаты). <br />
                        <br />
                        2.5.4. Присутствовать на Общем собрании членов Палаты
                        имеют право все члены Палаты. Правом голоса обладают
                        только Действительные члены Палаты. <br />
                        <br /> 2.5.5. Президиум Палаты ведет Реестр членов
                        Палаты по категориям членства. Совет Палаты утверждает
                        список лиц, имеющих право участия и/или голосования на
                        Общем собрании членов Палаты на основании Реестра членов
                        Палаты. <br />
                        <br /> 2.6. Кворум на Общем собрании членов Палаты:
                        <br />
                        <br />
                        2.6.1. Очередное Общее собрание членов Палаты созывается
                        не реже 1 (одного) раза в год решением Совета Палаты.
                        <br />
                        <br />
                        2.6.2. Общее собрание членов Палаты имеет кворум, если в
                        принятии решения участвует не менее одной трети его
                        Действительных членов. Решения Общего собрания членов
                        Палаты принимаются простым большинством голосов членов
                        Палаты, присутствующих на Общем собрании голосующих
                        членов Палаты (50% + 1 голосов от числа присутствующих
                        на собрании голосующих членов Палаты). <br />
                        <br /> 2.6.3. При отсутствии кворума проводится Общее
                        собрание членов Палаты повторно. Оно должно быть
                        проведено не позднее 3 (трех) месяцев с даты проведения
                        первоначального Общего собрания членов Палаты. Повторное
                        Общее собрание членов Палаты правомочно, если на нем
                        присутствует не менее 30 (тридцати) процентов от
                        Действительных членов Палаты, зарегистрированных в
                        Реестре членов Палаты на момент проведения повторного
                        Общего собрания членов Палаты. <br />
                        <br /> 2.6.4. Изменения повестки дня при повторном Общем
                        собрании членов Палаты не допускается. <br />
                        <br />
                        2.7. Органы, образуемые при проведении Общего собрания
                        членов Палаты: <br />
                        <br />
                        2.7.1. Рабочими органами Общего собрания членов Палаты
                        являются: - Председатель Общего собрания членов Палаты;
                        - Счетная комиссия; - Секретарь. <br />
                        <br />
                        2.7.2. Председателем Общего собрания членов Палаты по
                        должности является Председатель Совета Палаты. В случае
                        его отсутствия или отказа председательствовать на Общем
                        собрании членов Палаты, члены Палаты на Общем собрании
                        избирают Председателя Общего собрания членов Палаты
                        простым большинством голосов от присутствующих
                        Действительных членов Палаты (50% + 1 голосов от числа
                        присутствующих на собрании Действительных членов
                        Палаты). Председатель открывает и закрывает Общее
                        собрание членов Палаты, объявляет очередного
                        выступающего, обеспечивает соблюдение регламента и
                        поддержание порядка в зале, выносит на голосование
                        вопросы повестки дня, подписывает протокол собрания.
                        <br />
                        <br />
                        2.7.3. Счетная комиссия избирается на Общем собрании
                        членов Палаты из числа неголосующих членов Палаты
                        (Ассоциированных и/или Почетных членов Палаты) и/или
                        третьих лиц. Счетная комиссия обеспечивает подсчет
                        голосов Действительных членов Палаты при голосовании за
                        вопросы повестки дня. В составе Счетной комиссии не
                        может быть менее трех человек. В Счетную комиссию не
                        могут входить члены Совета Палаты, Ревизионной комиссии
                        (Ревизора), Президиума, а также кандидаты, выдвигаемые
                        на данные должности. <br />
                        <br /> 2.7.4. Секретарем Общего собрания членов Палаты
                        по должности является Корпоративный секретарь Палаты. В
                        случае его отсутствия или отказа от исполнения данных
                        функций, Председатель Общего собрания членов Палаты
                        назначает Секретаря Палаты на Общем собрании членов
                        Палаты для ведения протокола Общего собрания членов
                        Палаты. <br />
                        <br /> 2.8. Голосование на Общем собрании членов Палаты:
                        <br />
                        <br />
                        2.8.1. Каждому Действительному члену Палаты принадлежит
                        один голос. <br />
                        <br /> 2.8.2. Решения Общего собрания членов Палаты
                        принимаются простым большинством голосов Действительных
                        членов Палаты, присутствующих на Общем собрании членов
                        Палаты (50% + 1 голосов от числа присутствующих на
                        собрании Действительных членов Палаты). <br />
                        <br /> 2.8.3. Решения, принятые на Общем собрании членов
                        Палаты, оглашаются Председателем на заседании, а также
                        доводятся до всех членов Палаты в виде протокола Общего
                        собрания членов Палаты посредством отправки данного
                        протокола на электронную почту членам Палаты. Протокол
                        должен быть доведен до сведения членов Палаты не позднее
                        15 (пятнадцати) календарных дней с даты проведения
                        Общего собрания членов Палаты. 2.8.4. Подписанные
                        оригиналы протоколов Общего собрания членов Палаты
                        передаются на хранение Президиуму Палаты. <br />
                        <br />
                        2.9. Председатель Общего собрания членов Палаты,
                        Председатель Совета Палаты, а также Президент имеют
                        право заверять выписки из протоколов Общего собрания
                        членов Палаты. <br />
                        <br /> 2.10. Порядок вступления в члены Палаты, права и
                        обязанности, а также выход из членства регулируется
                        законодательством Кыргызской Республики, Уставом Палаты,
                        а также специализированным внутренним документом Палаты.
                        <br />
                        <br />
                        2.11. По решению Общего собрания членов Палаты
                        полномочия органа Палаты могут быть досрочно прекращены
                        в случаях грубого нарушения этим органом своих
                        обязанностей, обнаружившейся неспособности к надлежащему
                        ведению дел или при наличии иных серьезных оснований.{" "}
                        <br />
                        <br />
                        III. СОВЕТ ПАЛАТЫ <br />
                        <br /> 3.1. Совет Палаты - орган управления,
                        осуществляющий общее руководство Палатой в период между
                        Общими собраниями членов Палаты. Совет Палаты, несет
                        ответственность за выполнение миссии, стратегическое
                        управление и развитие компании, установление эффективных
                        систем оценки, мониторинга и контроля за деятельностью
                        Президиума. <br />
                        <br /> 3.2. Совет Палаты избирается Общим собранием
                        членов Палаты сроком на 3 (три) года. Совет Палаты
                        состоит из 5 членов. Членами Совета Палаты могут быть
                        избраны только действующие члены Палаты, не имеющие
                        задолженности по оплате членских взносов в имущество
                        Палаты. <br />
                        <br /> 3.3. Количественный, а также персональный состав
                        Совета Палаты определяет Общее собрание членов Палаты.
                        <br />
                        <br />
                        3.4. Член Совета Палаты не может быть членом Президиума
                        Палаты, а также членом Ревизионной комиссии (Ревизором).
                        Член Совета Палаты не может быть лицо, членство которого
                        в Палате составляет менее 1 года. Членами Совета Палаты
                        также не могут быть лица, профессиональный стаж которых
                        основывается только на руководстве некоммерческих
                        организаций. <br />
                        <br /> 3.5. К компетенции Совета Палаты относится:
                        <br />
                        <br />
                        3.5.1. Принятие решения о созыве, организация и
                        проведение очередных и внеочередных Общих собраний
                        членов Палаты и заседаний Совета Палаты; <br />
                        <br /> 3.5.2. Подготовка к Общему собранию членов Палаты
                        ежегодного отчета о проделанной работе Совета Палаты;
                        <br />
                        <br />
                        3.5.3. Прием в члены Палаты или исключение из его членов
                        в соответствии с порядком, утвержденном Общим собранием
                        членов Палаты; 3.5.4. Утверждение бюджета Палаты;
                        <br />
                        <br /> 3.5.5. Утверждение финансового плана Палаты и
                        внесение в него изменений;
                        <br />
                        <br /> 3.5.6. Избрание Председателя Совета Палаты и
                        досрочное прекращение его полномочий;
                        <br />
                        <br /> 3.5.7. Определение количественного состава
                        Президиума Палаты, назначение Президента Палаты и
                        Вице-Президентов, и досрочное прекращение их полномочий,
                        принятие решения о размере оплаты труда;
                        <br />
                        <br /> 3.5.8. Принятие решений о назначении и
                        прекращении полномочий руководителей филиалов и
                        представительств;
                        <br />
                        <br /> 3.5.9. Принятие решения о размере и способе
                        уплаты членских взносов по представлению Президиума
                        Палаты;
                        <br />
                        <br /> 3.5.10. Принятие решений и утверждение
                        документов, регулирующих деятельность Палаты, не
                        отнесенных к компетенции других органов управления
                        Палаты;
                        <br />
                        <br /> 3.5.11. Принятие решений об одобрении любой
                        сделки (взаимосвязанных сделок), сумма которой превышает
                        500 000 (пятьсот тысяч) сомов до 1 000 000 (одного
                        миллиона) сомов или эквивалент этой суммы в иной валюте,
                        рассчитанный по курсу НБКР на дату ее заключения;
                        <br />
                        <br />
                        3.5.12. Разработка и утверждение стратегического плана
                        развития Палаты, планов деятельности Палаты и планов
                        финансирования в соответствии с миссией и основными
                        направлениями деятельности Палаты, определенными Общим
                        собранием членов Палаты;
                        <br />
                        <br /> 3.5.13. Согласование бюджета Палаты, годового
                        баланса, ежегодных отчетов Президиума Палаты, отчетов
                        Ревизионной комиссии (Ревизора) и внесение для
                        утверждения Общим собранием членов Палаты;
                        <br />
                        <br /> 3.5.14. Инициирование и координация работы по
                        внедрению эффективных систем оценки, мониторинга и
                        внутреннего контроля в деятельность органов управления и
                        контроля Палаты;
                        <br />
                        <br /> 3.5.15. Привлечение для осуществления уставной
                        деятельности дополнительных источников финансовых и
                        материальных средств, совместно с Президиумом Палаты;
                        <br />
                        <br />
                        3.5.16. Определение кадровой политики, в том числе,
                        условий и принципов оплаты труда работников Палаты;
                        <br />
                        <br />
                        3.5.17. Разработка и ежегодный пересмотр стратегии
                        развития Палаты, долгосрочных, среднесрочных и текущих
                        планов его деятельности;
                        <br />
                        <br /> 3.5.18. Принятие мер по доведению стратегических
                        целей Палаты до всех уровней Организационной структуры
                        Палаты;
                        <br />
                        <br /> 3.5.19. Утверждение Организационной структуры
                        Палаты;
                        <br />
                        <br /> 3.5.20. Формирование комитетов и комиссий при
                        Совете Палаты, избрание членов соответствующих комитетов
                        и комиссий при Совете Палаты досрочное прекращение их
                        полномочий, утверждение Положений о соответствующих
                        комитетах и комиссиях при Совете Палаты;
                        <br />
                        <br /> 3.5.21. Обеспечение соответствия деятельности
                        Палаты и ее органов управления законодательству
                        Кыргызской Республики, а также настоящему Уставу;
                        <br />
                        <br />
                        3.5.22. Рассмотрение результатов и принятие мер по
                        итогам проверок внешнего аудитора, Ревизионной комиссии
                        (Ревизора) Палаты;
                        <br />
                        <br /> 3.5.23. Периодическая оценка деятельности Палаты,
                        ее органов управления, включая Совет Палаты, определение
                        «слабых» мест и принятие корректирующих действий;
                        <br />
                        <br />
                        3.5.24. Содействие укреплению материальной и финансовой
                        базы Палаты;
                        <br />
                        <br /> 3.5.25. Решение иных вопросов, отнесенных
                        законодательством Кыргызской Республики, настоящим
                        Уставом, внутренними документами Палаты, к компетенции
                        Совета Палаты.
                        <br />
                        <br /> 3.6. Председатель Совета Палаты и Секретарь
                        Совета Палаты:
                        <br />
                        <br /> 3.6.1. Члены Совета Палаты избирают Председателя
                        Совета Палаты на 3 (три) года. Председатель Совета
                        Палаты не может избираться более 3 (трех) сроков подряд.
                        <br />
                        <br />
                        3.6.2. Председатель Совета Палаты осуществляет
                        руководство Советом Палаты, организует заседания Палаты,
                        председательствует на них, подписывает протоколы
                        заседаний Совета Палаты, следит за соблюдением
                        регламента на заседаниях, а также исполняет иные
                        функции, в соответствии с законодательством Кыргызской
                        Республики, Уставом Палаты, иными внутренними
                        документами Палаты.
                        <br />
                        <br /> 3.6.3. Председатель Совета Палаты представляет
                        интересы Палаты во взаимодействии с государственными,
                        общественными, международными и иными организациями и
                        физическими лицами.
                        <br />
                        <br /> 3.6.4. Секретарем Совета Палаты по должности
                        является Корпоративный секретарь Палаты. В случае его
                        отсутствия или отказа от исполнения данных функций,
                        функции Секретаря Совета Палаты могут быть возложены на
                        иное лицо.
                        <br />
                        <br /> 3.7. Комитеты Совета Палаты:
                        <br />
                        <br /> 3.7.1. Для предварительного рассмотрения наиболее
                        важных вопросов, требующих глубокого анализа и
                        экспертных знаний, и подготовки рекомендаций Совету
                        Палаты для принятия им обоснованных и эффективных
                        решений, а также для организации отраслевых
                        стратегических направлений деятельности, Совет Палаты
                        создает Комитеты.
                        <br />
                        <br /> 3.7.2. Комитеты возглавляются членами Совета
                        Палаты. 3.7.3. В Комитет могут быть включены члены
                        Палаты, не являющиеся членами Совета Палаты, но
                        обладающие экспертными знаниями и навыками, необходимыми
                        для эффективного осуществления работы соответствующего
                        Комитета.
                        <br />
                        <br /> 3.7.4. Комитеты осуществляют свою деятельность на
                        основании утвержденного Советом Палаты Положения, а
                        также планов работы.
                        <br />
                        <br /> 3.7.5. Комитеты не являются органами управления
                        Палатой и не вправе действовать от имени Палаты.
                        Деятельность Комитетов, в том числе вырабатываемые ими
                        рекомендации и решения не создают для Палаты (или ее
                        членов) каких-либо гражданских прав и обязанностей, если
                        иное не вытекает из существа полномочий Комитетов или
                        отдельных решений Совета Палаты.
                        <br />
                        <br /> 3.8. Порядок избрания в Совет Палаты:
                        <br />
                        <br /> 3.8.1. Совет Палаты избирается на Общем собрании
                        членов Палаты сроком на 3 (три) года.
                        <br />
                        <br /> 3.8.2. Члены Совета Палаты избираются из числа
                        Действительных членов Палаты, не имеющие задолженности
                        по оплате членских взносов в имущество Палаты.
                        <br />
                        <br /> 3.8.3. Список кандидатов для избрания в Совет
                        Палаты формируется и утверждается действующим Советом за
                        20 (двадцать) дней до проведения Общего собрания Палаты.
                        При этом правом выдвижения кандидатов для избрания в
                        Совет Палаты обладают как члены Палаты, так и Совет
                        Палаты. Данный список состоит из Действительных членов
                        Палаты, за исключением тех членов Палаты, которые
                        обратились письменно на имя Президента Палаты с просьбой
                        не выставлять их кандидатуру для голосования в Совет
                        Палаты. Такая просьба должна быть направлена не позднее
                        25 (двадцати пяти) календарных дней до даты проведения
                        Общего собрания членов Палаты.
                        <br />
                        <br /> 3.8.4. На Общем собрании член Палаты имеет право
                        проголосовать за такое количество кандидатов в Совет,
                        сколько имеется мест в Совете. Данное количество голосов
                        распределяется среди кандидатов по количественному
                        составу (например, если количественный состав Совета
                        Палаты утвержден в количестве 5 человек, то каждый член
                        Палаты распределяет по одному голосу для пятерых
                        кандидатов из списка Действительных членов Палаты).
                        <br />
                        <br />
                        3.8.5. В состав Совета Палаты проходят кандидаты,
                        набравшие наибольшее количество голосов, позволяющее им
                        занять места по порядку в рамках количественного
                        состава, указанного в п. 3.8.4. настоящего Устава.
                        <br />
                        <br />
                        3.8.6. Если на последние месте в составе Совета Палаты
                        претендуют несколько кандидатов, набравших одинаковое
                        количество голосов, они проходят через дополнительную
                        процедуру голосования, где на голосование выставляются
                        кандидатуры только тех кандидатов, которые претендуют на
                        последние места.
                        <br />
                        <br /> 3.8.7. Если по какой-либо причине Совет Палаты не
                        в состоянии исполнять свои обязательства, либо
                        обязательства Совета Палаты прекращены досрочно,
                        Президент Палаты созывает Общее собрание членов Палаты
                        для избрания нового состава Совета Палаты.
                        <br />
                        <br /> 3.9. Заседания Совета Палаты:
                        <br />
                        <br /> 3.9.1. Заседания Совета Палаты созываются не реже
                        1 (одного) раза в квартал.
                        <br />
                        <br /> 3.9.2. Дата и место проведения заседания Совета
                        Палаты определяется Председателем Совета Палаты не
                        позднее 10 (десяти) рабочих дней до даты проведения
                        заседания Совета Палаты.
                        <br />
                        <br /> 3.9.3. Заседание Совета Палаты правомочно, если
                        на указанном заседании присутствуют более половины
                        членов Совета Палаты.
                        <br />
                        <br /> 3.9.4. Решения Совета Палаты принимаются простым
                        большинством голосов членов Совета Палаты,
                        присутствующих на заседании (50% + 1 голосов от числа
                        присутствующих на собрании членов Совета Палаты).
                        <br />
                        <br /> 3.9.5. После рассмотрения всех вопросов
                        составляется протокол заседания Совета Палаты, который
                        должен быть направлен Секретарем Совета Палаты на
                        согласование членам Совета Палаты не позднее 15
                        (пятнадцати) рабочих дней с даты проведения заседания
                        Совета Палаты.
                        <br />
                        <br /> 3.9.6. Члены Совета Палаты согласуют проект
                        протокола в течение 3 (трех) рабочих дней, после чего
                        протокол подлежит подписанию Председателем Совета Палаты
                        и Секретарем.
                        <br />
                        <br /> 3.9.7. Присутствие на заседании Совета Палаты
                        осуществляется лично. Участие на заседании Совета Палаты
                        через представителя не допускается.
                        <br />
                        <br /> 3.9.8. На заседаниях Совета Палаты допускается
                        заочное голосование членов Совета Палаты путем
                        письменного опроса. Письменный опрос также включает в
                        себя участие членов Совета Палаты и их голосование
                        посредством удаленной связи через приложения (Zoom,
                        Skype и пр.) при условии наличия их записи, а также
                        через мессенджеры Whatsapp, Telegram и пр., если при
                        этом имеется возможность идентификации члена Совета
                        Палаты. В случае если член Совета Палаты не направил
                        свой ответ в течение 2 (двух) рабочих дней с момента
                        направления ему опроса по вопросам заседания Совета
                        Палаты, такой член Совета Палаты считается не принявшим
                        участие в заседании Совета Палаты.
                        <br />
                        <br /> 3.9.9. Присутствующим на собрании также считается
                        член Совета Палаты, направивший на имя Председателя
                        Совета Палаты письменное мнение (в том числе посредством
                        электронного письма на электронный адрес Палаты, а также
                        выразил мнение иным образом, позволившим
                        идентифицировать члена Совета и зафиксировать его мнение
                        по вопросу).
                        <br />
                        <br /> 3.10. Права членов Совета Палаты:
                        <br />
                        <br /> 3.10.1. Требовать от Президиума Палаты и иных
                        должностных лиц предоставление информации (материалов) и
                        разъяснений по вопросам деятельности Палаты, когда такая
                        информация необходима для принятия решений в рамках
                        компетенций Совета Палаты. <br />
                        <br />
                        3.10.2. Требовать внесения в протокол заседаний Совета
                        Палаты своего особого мнения по вопросам повестки дня и
                        принимаемым решениям. <br />
                        <br />
                        3.10.3. Требовать созыва заседания Совета Палаты.
                        <br />
                        <br /> 3.11. Обязанности членов Совета Палаты:
                        <br />
                        <br /> 3.11.1. Действовать и осуществлять свои функции в
                        интересах Палаты.
                        <br />
                        <br /> 3.11.2. Не разглашать и не использовать в своих
                        интересах либо интересах третьих лиц полученную
                        конфиденциальную информацию.
                        <br />
                        <br /> 3.11.3. Соблюдать в своей деятельности требования
                        законодательства Кыргызской Республики, Устава Палаты, а
                        также внутренних документов Палаты.
                        <br />
                        <br /> IV. ПРЕЗИДИУМ ПАЛАТЫ
                        <br />
                        <br /> 4.1. Президиум Палаты является коллегиальным
                        исполнительным органом Палаты, осуществляющим
                        руководство текущей деятельностью Палаты.
                        <br />
                        <br /> 4.2. Президиум Палаты подотчетен и подконтролен
                        Совету Палаты, а также Общему собранию членов Палаты.
                        <br />
                        <br />
                        4.3. Членом Президиума Палаты не может быть лицо,
                        членство которого в Палате составляет менее 1 года.
                        Членами Президиума Палаты также не могут быть лица,
                        профессиональный стаж которых основывается только на
                        руководстве некоммерческих организаций.
                        <br />
                        <br /> 4.4. Порядок избрания в Президиум Палаты:
                        <br />
                        <br /> 4.4.1. Совет Палаты формирует Президиум Палаты,
                        назначает Президента Палаты (также Вице-президентов)
                        сроком на 3 (три) года.
                        <br />
                        <br /> 4.4.2. Члены Палаты имеют право подать заявление
                        Совету Палаты для рассмотрения их кандидатуры в качестве
                        члена Президиума Палаты.
                        <br />
                        <br /> 4.4.3. Члены Совета Палаты имеют такое количество
                        голосов, сколько мест в Президиуме Палаты
                        (количественный состав). Данное количество голосов
                        распределяется среди кандидатов по количественному
                        составу (например, если количественный состав Президиума
                        Палаты утвержден в количестве 3 человек, то каждый член
                        Совета Палаты распределяет по одному голосу для трех
                        кандидатов из списка Действительных членов Палаты) с
                        отдельным указанием кандидата на должность Президента
                        Палаты.
                        <br />
                        <br /> 4.4.4. В состав Президиума Палаты проходят
                        кандидаты, набравшие наибольшее количество голосов,
                        занявшие места по количественному составу.
                        <br />
                        <br /> 4.4.5. Президентом Палаты становится кандидат,
                        набравший наибольшее количество голосов членов Палаты,
                        как за Президента Палаты. <br />
                        <br />
                        4.4.6. Если на последние месте в составе Президиума
                        Палаты претендуют несколько кандидатов, набравших
                        одинаковое количество голосов, они проходят через
                        дополнительную процедуру голосования, где на голосование
                        выставляются кандидатуры только тех кандидатов, которые
                        претендуют на последние места.
                        <br />
                        <br /> 4.4.7. Совет Палаты вправе в любое время досрочно
                        прекратить полномочия Президиума Палаты всего либо
                        каких-либо членов Президиума отдельно.
                        <br />
                        <br /> 4.4.8. В случае если полномочия Президиума Палаты
                        прекращены досрочно, то Совет Палаты начинает процедуру
                        сбора и рассмотрения кандидатов в качестве Президиума
                        Палаты.
                        <br />
                        <br /> 4.4.9. В случае досрочного прекращения полномочий
                        каких-либо членов Президиума Палаты, Президент Палаты
                        имеет право предложить на данную должность (данные
                        должности) других кандидатов для рассмотрения на Общем
                        собрании членов Палаты.
                        <br />
                        <br /> 4.5. Компетенция Президиума:
                        <br />
                        <br /> 4.5.1. Обеспечение общего руководства и
                        координации работы Палаты, ее структурных подразделений,
                        филиалов и представительств, в соответствии со
                        стратегией Палаты;
                        <br />
                        <br /> 4.5.2. организация системы планирования
                        деятельности Палаты, разработка и реализация планов
                        развития Палаты по конкретным направлениям, контроль над
                        их исполнением;
                        <br />
                        <br /> 4.5.3. утверждение режима работы Палаты и ее
                        структурных подразделений;
                        <br />
                        <br /> 4.5.4. утверждение внутренних нормативных
                        документов Палаты, которые не отнесены к компетенции
                        Общего собрания членов Палаты и Совета Палаты, включая
                        типовых форм договоров, заявлений и иных внутренних
                        документов;
                        <br />
                        <br /> 4.5.5. предварительное рассмотрение отчетов по
                        различным направлениям деятельности Палаты и
                        предоставление их на рассмотрение Совета Палаты, включая
                        отчет о расходовании денежных средств Палаты; <br />
                        <br />
                        4.5.6. организация системы управления рисками, в том
                        числе установление ответственности за невыполнение
                        решений Общего собрания членов Палаты, Совета Палаты,
                        реализацию стратегии и политики Палаты; проверка
                        соответствия деятельности Палаты внутренним нормативных
                        документам Палаты; создание эффективной системы обмена
                        информацией, обеспечивающих поступление необходимых
                        сведений к заинтересованным в ней пользователям;
                        создание системы контроля над устранением выявленных
                        нарушений и недостатков внутреннего контроля и мер,
                        принятых для их устранения; оценка рисков, влияющих на
                        достижение поставленных перед Палатой целей;
                        <br />
                        <br /> 4.5.7. принятие решений об одобрении любой сделки
                        (взаимосвязанных сделок), сумма которой не превышает 500
                        000 (пятьсот тысяч) сомов или эквивалент этой суммы в
                        иной валюте, рассчитанный по курсу НБКР на дату ее
                        заключения; <br />
                        <br />
                        4.5.8. принятие решений о назначении и прекращении
                        полномочий руководителей структурных подразделений
                        Палаты, ее филиалов и представительств;
                        <br />
                        <br /> 4.5.9. созыв внеочередные Общие собрания членов
                        Палаты в случаях, определенных Уставом Палаты, а также
                        законодательством Кыргызской Республики; <br />
                        <br />
                        4.5.10. рассмотрение иных вопросов руководства текущей
                        деятельностью Палаты, которые не относятся к компетенции
                        Общего собрания членов Палаты, а также Совета Палаты.
                        <br />
                        <br />
                        4.6. Президент Палаты: <br />
                        <br />
                        4.6.1. Президиум Палаты возглавляет Президент,
                        осуществляющий общее руководство текущей деятельностью
                        Палаты, а также организует управленческую работу Палаты
                        в целом и выступает от имени Палаты во всех ее
                        взаимоотношениях. <br />
                        <br />
                        4.6.2. Президент Палаты без доверенности действует от
                        имени Палаты в отношениях с государственными,
                        общественными, международными и иными организациями и
                        физическими лицами, а также выступает в необходимых
                        случаях с заявлениями, направляет обращения и
                        ходатайства от имени Палаты. <br />
                        <br />
                        4.7. Функции Президента Палаты: <br />
                        <br />
                        4.7.1. Открывает в банках счета Палаты, имеет право
                        первой банковской подписи на всех финансовых,
                        распорядительных и иных документах; <br />
                        <br />
                        4.7.2. в пределах своей компетенции издает приказы и
                        распоряжения, обязательные для всех сотрудников Палаты;
                        <br />
                        <br />
                        4.7.3. заключает договоры, контракты, меморандумы,
                        соглашения и иные документы от имени Палаты, в пределах
                        сумм, относящихся к его компетенции, обеспечивает их
                        выполнение; <br />
                        <br />
                        4.7.4. распоряжается имуществом и денежными средствами
                        Палаты в пределах, установленных Советом Палаты и
                        настоящим Уставом; <br />
                        <br />
                        4.7.5. ежегодно представляет отчет Совету и Общему
                        собранию членов Палаты о деятельности Палаты; <br />
                        <br />
                        4.7.6. организует материально-техническое обеспечение
                        деятельности Палаты в пределах собственных средств
                        Палаты;
                        <br />
                        <br /> 4.7.7. заключает трудовые договоры с сотрудниками
                        Палаты, за исключением Вице-президентов, применяет меры
                        поощрения к сотрудникам Палаты и налагает на них
                        взыскания; <br />
                        <br />
                        4.7.8. выдает доверенности от имени Палаты, в том числе
                        с правом передоверия; <br />
                        <br />
                        4.7.9. организует работу по реализации стратегии
                        развития Палаты, долгосрочных, среднесрочных и текущих
                        планов ее деятельности;
                        <br />
                        <br /> 4.7.10. утверждает штатное расписание, а также
                        условия и порядок оплаты труда сотрудникам Палаты, за
                        исключением Вице-президентов; <br />
                        <br />
                        4.7.11. представляет интересы Палаты во всех юридических
                        лицах, которые создает или в которых участвует Палата;
                        <br />
                        <br />
                        4.7.12. выносит бюджет Палаты на согласование с Советом
                        Палаты для утверждения на Общем собрании членов Палаты;
                        <br />
                        <br />
                        4.7.13. вносит на рассмотрение Совета Палаты предложения
                        по размеру членских взносов; <br />
                        <br />
                        4.7.14. исполняет другие функции, необходимые для
                        достижения цели деятельности Палаты и обеспечения ее
                        нормальной работы.
                        <br />
                        <br /> 4.8. Заседания Президиума Палаты:
                        <br />
                        <br /> 4.8.1. Заседания Президиума Палаты созываются по
                        мере необходимости, но не реже 1 (одного) раза в месяц.
                        <br />
                        <br />
                        4.8.2. Дата и место проведения заседания Президиума
                        Палаты определяется Президентом Палаты не позднее 5
                        (пяти) рабочих дней до даты проведения заседания
                        Президента Палаты. <br />
                        <br />
                        4.8.3. Присутствие на заседании Президиума Палаты
                        осуществляется лично. Участие на заседании Президиума
                        Палаты через представителя не допускается. <br />
                        <br />
                        4.8.4. На заседаниях Президиума Палаты допускается
                        заочное голосование членов Президиума Палаты путем
                        письменного опроса. Письменный опрос также включает в
                        себя участие членов Президиума Палаты и их голосование
                        посредством удаленной связи через приложения (Zoom,
                        Skype и пр.) при условии наличия их записи, а также
                        через мессенджеры Whatsapp, Telegram и пр., если при
                        этом имеется возможность идентификации члена Президиума
                        Палаты. В случае если член Президиума Палаты не направил
                        свой ответ в течение 2 (двух) рабочих дней с момента
                        направления ему опроса по вопросам заседания Президиума
                        Палаты, такой член Президиума Палаты считается не
                        принявшим участие в заседании Президиума Палаты.
                        <br />
                        <br /> 4.8.5. Присутствующим на собрании также считается
                        член Президиума Палаты, направивший на имя Президента
                        Палаты письменное мнение (в том числе посредством
                        электронного письма на электронный адрес Палаты). <br />
                        <br />
                        4.8.6. Президент Палаты председательствует на заседаниях
                        Президиума Палаты, которое правомочно решать вопросы при
                        присутствии не менее 2/3 от общего числа Президиума.
                        <br />
                        <br />
                        4.8.7. Решения Президиума Палаты принимаются простым
                        большинством голосов членов Президиума Палаты,
                        присутствующих на заседании (50% + 1 голосов от числа
                        присутствующих на собрании членов Президиума Палаты).
                        При равенстве голосов голос Президента Палаты является
                        решающим. <br />
                        <br />
                        4.8.8. После рассмотрения всех вопросов составляется
                        протокол заседания Президиума Палаты, который должен
                        быть направлен Секретарем Президиума Палаты на
                        согласование членам Президиума Палаты не позднее 15
                        (пятнадцати) рабочих дней с даты проведения заседания
                        Президиума Палаты. <br />
                        <br />
                        4.8.9. Члены Президиума Палаты согласуют проект
                        протокола в течение 3 (трех) рабочих дней, после чего
                        протокол подлежит подписанию Президентом Палаты и
                        Секретарем. 4.8.10. Президиум Палаты действует в
                        соответствии с законодательством Кыргызской Республики,
                        положениями Устава Палаты, а также внутренними
                        нормативными документами Палаты.
                        <br />
                        <br /> 4.9. С членами Президиума подписывается трудовой
                        договор и распространяются нормы трудового
                        законодательства Кыргызской Республики. <br />
                        <br />
                        4.10. Члены Президиума при осуществлении своих прав и
                        исполнении обязанностей должны действовать в интересах
                        Палаты, осуществлять свои права и исполнять свои
                        обязанности добросовестно и разумно.
                        <br />
                        <br /> 4.11. Если по какой-либо причине Президент Палаты
                        не в состоянии исполнять свои обязательства (подача в
                        отставку, увольнение, болезнь и т.д.), Совет Палаты из
                        числа Вице-президентов Палаты временно назначает
                        исполняющего обязанности Президента до первого Общего
                        собрания членов Палаты, где должен быть избран новый
                        Президент Палаты. Исполняющий обязанности Президента
                        Палаты, временно назначенный Советом Палаты, наделяется
                        всеми правами и обязанностями Президента Палаты. <br />
                        <br />
                        4.12. Права членов Президиума Палаты: <br />
                        <br />
                        4.12.1. Участвовать в заседаниях Президиума, высказывать
                        свое мнение по рассматриваемому вопросу, требовать
                        занесения своего особого мнения в протокол, голосовать
                        по всем вопросам повестки дня. <br />
                        <br />
                        4.12.2. Запрашивать и получать информацию у других
                        органов управления и/или сотрудников Палаты, которой они
                        обладают для исполнения своих обязательств перед
                        Палатой. <br />
                        <br />
                        4.12.3. Вносить предложения в повестку дня заседаний
                        Президиума.
                        <br />
                        <br /> 4.13. Обязанности членов Президиума Палаты:
                        <br />
                        <br />
                        4.13.1. Не разглашать и не использовать в своих
                        интересах либо интересах третьих лиц полученную
                        конфиденциальную информацию. <br />
                        <br />
                        4.13.2. Обеспечивать конфиденциальность информации,
                        полученной от Общего собрания членов Палаты и/или Совета
                        Палаты, а также иных лиц, если данная информация
                        характеризуется как конфиденциальная. <br />
                        <br />
                        4.13.3. Соблюдать в своей деятельности требования
                        законодательства Кыргызской Республики, Устава Палаты, а
                        также внутренних документов Палаты.
                        <br />
                        <br /> 4.13.4. Исполнять решения, принятые Общим
                        собранием членов Палаты, Советом Палаты, а также самим
                        Президиумом Палаты.
                        <br />
                        <br /> 4.13.5. Члены Президиума должны воздерживаться от
                        действий, которые могут привести к конфликту интересов.
                        Если такой конфликт интересов существует, то письменно
                        поставить в известность Совет Палаты, в соответствии со
                        специализированными внутренними документами Палаты.
                        <br />
                        <br />
                        4.14. Ответственность Президиума Палаты: <br />
                        <br />
                        4.14.1. Члены Президиума Палаты несут ответственность за
                        убытки, причиненные Палате своими действиями и
                        бездействиями, в соответствии с законодательством
                        Кыргызской Республики. <br />
                        <br />
                        4.14.2. Члены Президиума Палаты, голосовавшие против
                        решения, повлекшего за собой причинение Палате убытков,
                        или не принимавшие участие в голосовании, освобождаются
                        от ответственности. <br />
                        <br />
                        4.14.3. В случае если, в соответствии с п.п. 4.13.1.,
                        4.13.2. настоящего Положения, ответственность несут
                        несколько членов Президиума Палаты, то их
                        ответственность является солидарной.
                        <br />
                        <br /> V. РЕВИЗИОННАЯ КОМИССИЯ (РЕВИЗОР) <br />
                        <br />
                        5.1. Ревизионная комиссия (Ревизор) не является органом
                        управления Палатой, однако, является
                        контрольно-ревизионным органом Палаты, созданным для
                        осуществления контроля и проведения ежегодных ревизий
                        деятельности Палаты. <br />
                        <br />
                        5.2. Ревизионная комиссия (Ревизор) подотчетна Общему
                        собранию членов Палаты.
                        <br />
                        <br /> 5.3. Лица, избранные в состав Ревизионной
                        комиссии (Ревизором), не могут быть избраны более трех
                        сроков подряд. <br />
                        <br />
                        5.4. Члены Ревизионной комиссии (Ревизора) не могут быть
                        членами Совета или Президиума Палаты. <br />
                        <br />
                        5.5. Порядок избрания Ревизионной комиссии (Ревизора):
                        <br />
                        <br />
                        5.5.1. Решение об избрании Ревизионной комиссии
                        (Ревизора) Палаты принимает Общее собрание членов Палаты
                        сроком на 3 (три) года. <br />
                        <br />
                        5.5.2. Члены Палаты имеют право подать заявление Совету
                        Палаты для рассмотрения их кандидатуры в качестве члена
                        Ревизионной комиссии (Ревизора) Палаты. <br />
                        <br />
                        5.5.3. Совет Палаты не позднее 25 (двадцати пяти) дней
                        до начала Общего собрания членов Палаты рассматривает
                        кандидатов в члены Ревизионной комиссии (Ревизора)
                        Палаты, а также формирует свои рекомендации для
                        представления на Общее собрание членов Палаты.
                        <br />
                        <br /> 5.5.4. Окончательное представление кандидатов
                        Советом Палаты высылается членам Палаты за 20 (двадцать)
                        календарных дней до даты проведения Общего собрания
                        членов Палаты вместе с другими материалами и повесткой
                        дня.
                        <br />
                        <br /> 5.5.5. Общее собрание членов Палаты вправе
                        утвердить предложения Совета Палаты по составу
                        Ревизионной комиссии (Ревизора) либо провести процедуру
                        голосования, при которой члены Ревизионной комиссии
                        (Ревизор) избираются на самом Общем собрании членов
                        Палаты из числа членов Палаты.
                        <br />
                        <br /> 5.5.6. На Общем собрании члены Палаты имеют такое
                        количество голосов, сколько мест в Ревизионной комиссии
                        Палаты определит Общее собрание членов Палаты
                        (количественный состав). Данное количество голосов
                        распределяется среди кандидатов по количественному
                        составу (например, если количественный состав
                        Ревизионной комиссии Палаты утвержден в количестве 3
                        человек, то каждый член Палаты распределяет по одному
                        голосу для трех кандидатов из списка членов Палаты).
                        <br />
                        <br />
                        5.5.7. В состав Ревизионной комиссии (в качестве
                        Ревизора) Палаты проходят кандидаты, набравшие
                        наибольшее количество голосов, занявшие места по
                        количественному составу, утвержденному Общим собранием
                        членов Палаты. <br />
                        <br />
                        5.5.8. Если на последние месте в составе Ревизионной
                        комиссии Палаты претендуют несколько кандидатов,
                        набравших одинаковое количество голосов, они проходят
                        через дополнительную процедуру голосования, где на
                        голосование выставляются кандидатуры только тех
                        кандидатов, которые претендуют на последние места.
                        <br />
                        <br />
                        5.5.9. Общее собрание членов Палаты вправе в любое время
                        досрочно прекратить полномочия Ревизионной комиссии
                        (Ревизора) Палаты.
                        <br />
                        <br /> 5.5.10. В случае если полномочия Ревизионной
                        комиссии (Ревизора) Палаты прекращены досрочно, то Совет
                        Палаты начинает процедуру сбора и рассмотрения
                        кандидатов для представления в качестве Ревизионной
                        комиссии (Ревизора) Палаты на Общее собрание членов
                        Палаты. 5.6. Члены Ревизионной комиссии (Ревизор) должны
                        иметь соответствующую квалификацию, опыт финансовой и
                        ревизионной работы, позволяющей им исполнять свои
                        обязательства профессионально.
                        <br />
                        <br /> 5.7. Ревизионную комиссию Палаты возглавляет
                        Председатель, который осуществляет руководство текущей
                        деятельностью работы Ревизионной комиссии Палаты,
                        распределяет работу между членами Ревизионной комиссии.
                        <br />
                        <br />
                        5.8. Внеочередная ревизия деятельности Палаты проводится
                        по письменному требованию не менее чем 1/3 от общего
                        числа членов Палаты. Ревизионная комиссия (Ревизор)
                        Палаты ежегодно отчитывается о результатах ревизии
                        деятельности Палаты перед Общим собранием членов Палаты.
                        <br />
                        <br />
                        5.9. Заседания Ревизионной комиссии (Ревизора) Палаты
                        проводятся по мере необходимости, но не реже одного раза
                        в год и правомочно при присутствии более половины ее
                        членов. Решения принимаются простым большинством голосов
                        присутствующих членов Ревизионной комиссии Палаты (50% +
                        1 голосов от числа присутствующих на собрании членов
                        Ревизионной комиссии). <br />
                        <br />
                        5.10. Функции Ревизионной комиссии (Ревизора):
                        <br />
                        <br /> 5.10.1. Проведение ревизий и проверок
                        финансово-хозяйственной деятельности Палаты. <br />
                        <br />
                        5.10.2. Производство осмотра и ревизии всего имущества
                        Палаты на местах и проверка произведенных в течение года
                        работ, равно как и соответствующих расходов Палаты.
                        <br />
                        <br />
                        5.10.3. Подготовка и представление на рассмотрение
                        Общего собрания членов Палаты заключения по годовым
                        отчетам и балансам Палаты, в котором должны содержаться:
                        - Подтверждение достоверности данных, содержащихся в
                        отчетах и иных финансовых документах Палаты. -
                        Информация о фактах нарушения порядка ведения
                        бухгалтерского учета и представления финансовой
                        отчетности, установленных нормативными правовыми актами
                        Кыргызской Республики, а также нормативных правовых
                        актов Кыргызской Республики при осуществлении
                        финансово-хозяйственной деятельности. <br />
                        <br />
                        5.11. Права Ревизионной комиссии (Ревизора): <br />
                        <br />
                        5.11.1. Получать разъяснения, привлекать для проведения
                        ревизий и проверок членов Палаты, независимых экспертов,
                        аудиторов и других специалистов за счет средств Палаты.
                        <br />
                        <br />
                        5.11.2. Присутствовать и выступать на заседаниях Общего
                        собрания членов Палаты, Совета Палаты и Президиума
                        Палаты. 5.11.3. Требовать от должностных лиц органов
                        управления Палаты предоставления необходимых для их
                        работы документов.
                        <br />
                        <br /> 5.11.4. Давать соответствующие рекомендации,
                        касающиеся деятельности Палаты.
                        <br />
                        <br /> 5.12. По итогам деятельности Ревизионной комиссии
                        (Ревизора) составляется заключение, которое
                        предоставляется Президиуму Палаты.
                        <br />
                        <br /> 5.13. Президиум Палаты в течение 10 (десяти)
                        календарных дней рассматривает заключение Ревизионной
                        комиссии (Ревизора) и дает свои объяснения либо
                        возражения. По результатам составляется Акт, который
                        подписывается Президентом, членами Ревизионной комиссии
                        (Ревизором). <br />
                        <br />
                        5.14. Заключения Ревизионной комиссии (Ревизора)
                        считаются обязательными для исполнения. <br />
                        <br />
                        5.15. Ревизионная комиссия (Ревизор) информирует и
                        представляет свое заключение по результатам деятельности
                        Совету Палаты и Общему собранию членов Палаты. <br />
                        <br />
                        5.16. Вознаграждение членам Ревизионной комиссии
                        (Ревизору) определяет Общее собрание членов Палаты.
                        <br />
                        <br />
                        5.17. Члены Ревизионной комиссии (Ревизор) должны
                        избегать ситуаций, связанных с конфликтом интересов.
                        Если такой конфликт интересов существует, то письменно
                        поставить в известность Совет Палаты, в соответствии со
                        специализированными внутренними документами Палаты.
                        <br />
                        <br />
                        VI. КОРПОРАТИВНЫЙ СЕКРЕТАРЬ <br />
                        <br />
                        6.1. Корпоративный секретарь Палаты является должностным
                        лицом Палаты.
                        <br />
                        <br /> 6.2. Задачами Корпоративного секретаря является
                        обеспечение соблюдения органов управления, а также
                        должностных лиц Палаты, принципов корпоративного
                        управления, доступ членов Палаты, а также членов Совета
                        Палаты к информации о Палате, необходимой им для
                        осуществления своих функций. <br />
                        <br />
                        6.3. При реализации корпоративных функций Корпоративный
                        секретарь обеспечивает и организует взаимодействие
                        Палаты с членами Палаты, Советом Палаты, Президиумом
                        Палаты, а также другими заинтересованными сторонами.
                        <br />
                        <br />
                        6.4. В своей деятельности Корпоративный секретарь
                        руководствуется законодательством Кыргызской Республики,
                        Уставом Палаты, а также иными внутренними документами
                        Палаты.
                        <br />
                        <br /> 6.5. Компетенция Корпоративного секретаря: <br />
                        <br />
                        6.5.1. Организация и обеспечение подготовки Общих
                        собраний членов Палаты, в соответствии с требованиями
                        законодательства Кыргызской Республики, Уставом Палаты,
                        а также иными внутренними документами Палаты. <br />
                        <br />
                        6.5.2. Организация и обеспечение подготовки заседаний
                        Совета Палаты, в соответствии с требованиями
                        законодательства Кыргызской Республики, Уставом Палаты,
                        а также иными внутренними документами Палаты.
                        <br />
                        <br /> 6.5.3. Раскрытие информации о Палате и хранение
                        соответствующих документов Палаты.
                        <br />
                        <br /> 6.5.4. Надлежащее рассмотрение обращений членов
                        Палаты, а также членов Совета Палаты, в том числе,
                        связанные с нарушением прав членов Палаты. <br />
                        <br />
                        6.5.5. Принятие мер, содействующих быстрому и
                        эффективному разрешению любых конфликтов. <br />
                        <br />
                        6.5.6. Осуществление иных функций, касающихся содействию
                        осуществления эффективного корпоративного управления в
                        Палате. <br />
                        <br />
                        6.6. Порядок назначения Корпоративного секретаря: <br />
                        <br />
                        6.6.1. Корпоративный секретарь ежегодно назначается
                        решением Совета Палаты. <br />
                        <br />
                        6.6.2. При назначении Корпоративного секретаря Совет
                        Палаты должен оценить способности кандидата осуществлять
                        функции Корпоративного секретаря, в том числе его
                        образование, опыт работы и деловые качества.
                        <br />
                        <br /> 6.6.3. Корпоративному секретарю в период
                        исполнения своих обязанностей может выплачиваться
                        вознаграждение, размер и порядок выплаты которого
                        устанавливается решением Совета Палаты. <br />
                        <br />
                        6.7. Права Корпоративного секретаря:
                        <br />
                        <br /> 6.7.1. В рамках определенной настоящим Положением
                        компетенции, требовать от руководителей структурных
                        подразделений Палаты, а также органов управления Палаты
                        выполнения действий и процедур корпоративного
                        управления. <br />
                        <br />
                        6.7.2. Запрашивать и получать у должностных лиц Палаты,
                        руководителей ее структурных подразделений, членов
                        органов управления необходимую информацию и документы.
                        <br />
                        <br />
                        6.7.3. Требовать от должностных лиц, руководителей
                        структурных подразделений Палаты отчета об исполнении
                        решений, принятых Советом Палаты и Общим собранием
                        членов Палаты, при необходимости - требовать письменного
                        объяснения причин неисполнения решений. <br />
                        <br />
                        6.7.4. Подготавливать и направлять органам управления
                        Палаты ответы и разъяснения.
                        <br />
                        <br /> 6.7.5. В рамках своей компетенции представлять
                        интересы Палаты перед государственными органами и иными
                        заинтересованными лицами.
                        <br />
                        <br /> 6.7.6. Выявлять нарушения законодательства
                        Кыргызской Республики о деятельности Палаты должностными
                        лицами, членами Совета Палаты и членами Палаты и ставить
                        вопросы о пресечении выявленных нарушений.
                        <br />
                        <br /> 6.7.7. Присутствовать на Общих собраниях членов
                        Палаты и заседаниях Совета Палаты. <br />
                        <br />
                        6.8. Обязанности Корпоративного секретаря: <br />
                        <br />
                        6.8.1. Строго соблюдать в своей деятельности
                        законодательство Кыргызской Республики, принципы
                        корпоративного управления, Устав Палаты, а также иные
                        внутренние документы Палаты. <br />
                        <br />
                        6.8.2. Осуществлять свои функции добросовестно и
                        разумно. <br />
                        <br />
                        6.8.3. При решении вопросов соблюдать интересы Палаты.
                        <br />
                        <br />
                        6.8.4. Не разглашать конфиденциальную информацию,
                        которая стала ему доступной в рамках осуществления
                        обязательств Корпоративного секретаря Палаты. <br />
                        <br />
                        6.8.5. Информировать Совет Палаты о возникновении
                        ситуаций, создающих угрозу нарушения норм действующего
                        законодательства Кыргызской Республики, прав членов
                        Палаты, а также возникновения корпоративного конфликта,
                        в том числе, конфликта интересов.
                        <br />
                        <br /> 6.9. Корпоративный секретарь несет
                        ответственность в соответствии с действующим
                        законодательством Кыргызской Республики, в том числе за
                        разглашение любой информации, которая является
                        конфиденциальной. <br />
                        <br />
                        VII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ <br />
                        <br />
                        7.1. Настоящее Положение вступает в силу после его
                        утверждения Общим собранием членов Палаты. Изменения и
                        дополнения в настоящее Положение вносятся и утверждаются
                        Общим собранием членов Палаты. <br />
                        <br />
                        7.2. Если какие-либо требования настоящего Положения не
                        соответствуют законодательству Кыргызской Республики или
                        противоречат Уставу Палаты, то применяются положения
                        законодательства Кыргызской Республики или Устава
                        Палаты, в части противоречащей им. Все остальные
                        требования настоящего Положения остаются действующими.
                    </p>
                </div>
            </div>
            ;
        </div>
    );
};

export default GovernRegulationsPage;
