const articleData = [
    {
        id: "1",
        title: "Как независимые директора повышают привлекательность компаний.",
        date: "Опубликовано: 1 сентября 2024 г.",
        author: "Нурбек Элебаев",
        image: "",
        annotation:
            "Нурбек Элебаев — действительный член Палаты независимых директоров КР, член совета директоров ЗАО «Кыргызская фондовая биржа», председатель комитета по стратегическому планированию и корпоративному развитию.",
        annotation2:
            "О том, кто такой независимый директор в совете директоров и в чем выражается его независимость, «Акчабар» беседовал с председателем комитета по стратегическому планированию и корпоративному развитию Кыргызской фондовой биржи Нурбеком Элебаевым.",
        information: "Это тоже текст",
        information2: "Это тоже текст",
        information3: "Это тоже текст",
    },
    {
        id: "2",
        title: "Без стратегии управления у бизнеса нет шансов на рост — Алихан Байдусенов.",
        date: "Опубликовано: 2 сентября 2024 г.",
        author: "Мария Индина",
        image: "",
        annotation: "Текст",
        annotation2: "Это тоже текст",
        information: "И это текст",
        information2: "Ну а это текст",
        information3: "текст текстом",
    },
];

export default articleData;
